{"posts":[{"title":"296,2956 ширхэг хувьцаа арилжжээ","link":"https://news.mn/r/2233640/","date":"5 цагийн өмнө","scrapedDate":1575560041492,"source":"news.mn","image":"https://news.mn/wp-content/uploads/2018/08/TkdXGcDGywbQmKJIMG_0157_700-1-800x500.jpg","content":"2019 оны 12 дугаар сарын 5-ны өдөр I, II, III ангиллын 24 хувьцаат компанийн 155,435,738 төгрөгийн үнийн дүн бүхий 296,295 ширхэг хувьцаа арилжигдсанаас 14 хувьцаат компанийн хувьцааны ханш өсч, 7 хувьцаат компанийн хувьцааны ханш буурсан бол 3 хувьцаат компанийн ханш тогтвортой байлаа. Үүнээс \"Говийн Өндөр\" ХК (JGL +15.00%) болон \"Хишиг Уул\" ХК (HSX +14.96%)-ийн хувьцааны ханш хамгийн өндөр өсөлттэй байсан бол \"Улсын Их Дэлгүүр\" ХК (UID -9.97%) болон \"Гутал\" ХК (GTL -3.27%)-ийн  хувьцаа хамгийн их уналттай байлаа.\n\n\"TOP 20\" индекс 1.02 хувиар өсч 18708.38 нэгжид хүрсэн бол зах зээлийн үнэлгээ  2,539,418,866,663.64 төгрөг боллоо.\n\nАрилжааны дэлгэрэнгүй мэдээллийг Энд дарж үзнэ үү.\n\nМОНГОЛЫН ХӨРӨНГИЙН БИРЖ"},{"title":"Газрыг улсын тусгай хэрэгцээнд авах тогтоолын төслийг анхны хэлэлцүүлгээр батлуулахыг дэмжив","link":"https://news.mn/r/2233764/","date":"6 цагийн өмнө","scrapedDate":1575560041492,"source":"news.mn","image":"https://news.mn/wp-content/uploads/2019/12/bfafd2be-dd8f-4308-b896-da06a7290c00-810x500.jpg","content":"Улсын Их Хурлын Аюулгүй байдал, гадаад бодлогын байнгын хорооны өнөөдрийн (2019.12.05) хуралдаан 14 цаг 55 минутад 52.6 хувийн ирцтэйгээр эхэлж, дөрвөн асуудал хэлэлцэв. Эхлээд “Газрыг улсын тусгай хэрэгцээнд авах тухай” Улсын Их Хурлын тогтоолын төслийн анхны хэлэлцүүлгийг хийлээ. Арабын нэгдсэн Эмират Улсаас Монгол Улсад суугаа Элчин сайдын яамны газрыг улсын тусгай хэрэгцээнд авах тухай тогтоолын дээрх төслийн анхны хэлэлцүүлэгтэй холбогдуулан Улсын Их Хурлын гишүүн Х.Нямбаатар үг хэлэв. Түүнчлэн Улсын Их Хурлын гишүүн Х.Баделхан төслийн анхны хэлэлцүүлэгтэй холбогдуулан зарчмын зөрүүтэй саналын томъёолол гараагүй учир тогтоолын төслийг анхны хэлэлцүүлгээр батлуулах горимын санал гаргав. Уг горимын саналыг хуралдаанд оролцсон гишүүдийн олонх дэмжсэн тул энэ дагуу, “Газрыг улсын тусгай хэрэгцээнд авах тухай” Улсын Их Хурлын тогтоолын төслийг анхны хэлэлцүүлгээр батлуулах санал хураалт явууллаа. Байнгын хорооны хуралдаанд оролцсон 10 гишүүний 7 нь уг саналыг дэмжсэн тул энэ талаарх санал, дүгнэлтийг чуулганы нэгдсэн хуралдаанд танилцуулахаар боллоо. \n\nДараа нь Монгол Улсын Засгийн газар, Азийн хөгжлийн банк хамтран хэрэгжүүлэх “Эмзэг бүлгийн иргэдийн эрүүл мэндийн тусламж үйлчилгээний хүртээмжийг сайжруулах хөрөнгө оруулалтын хөтөлбөр”-ийн Санхүүжилтийн ерөнхий хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг хэлэлцэв. Засгийн газраас 2019 оны 11 дүгээр сарын 11-ний өдөр өргөн мэдүүлсэн төслийн талаар Улсын Их Хурлын гишүүн, Засгийн газрын гишүүн, Эрүүл мэндийн сайд Д.Сарангэрэл танилцуулав. \n\n \n\nМонгол Улсын Засгийн газар, Азийн хөгжлийн банк хамтран хот, орон нутгийн анхан шатны тусламж, үйлчилгээг бэхжүүлэх, аймаг, дүүргийн эмнэлгийн үйлчилгээг сайжруулах, стратегийн худалдан авалтын загварыг бэхжүүлэх мөн эрүүл мэндийн салбарын холбогдох төрийн байгууллагуудын худалдан авах ажиллагаа болон санхүүгийн удирдлагын чадавхи бэхжүүлэх зорилгоор 3 үе шаттай, 10 жилийн хугацаатай, “Эмзэг бүлгийн иргэдийн эрүүл мэндийн тусламж үйлчилгээний хүртээмжийг сайжруулах хөрөнгө оруулалтын хөтөлбөр”-ийг хэрэгжүүлэхээр төлөвлөөд байгаа гэв. Хөтөлбөрийг Азийн хөгжлийн банкны 158.34 сая ам.долларын энгийн эх үүсвэр болон энгийн хөнгөлөлттэй эх үүсвэр, Харилцан кредит олгох механизмын Японы сангийн 3.48 сая ам.долларын буцалтгүй тусламжийн хөрөнгөөр тус тус хэрэгжүүлэх юм байна. \n\nСайдын танилцуулгатай холбогдуулан Улсын Их Хурлын гишүүн Л.Болд, О.Содбилэг нар асуулт асууж, хариулт авсан юм. Өр, зээлийн талаарх тодруулсан гишүүдийн асуултад Сангийн дэд сайд Х.Булгантуяа хариулт өгсөн. 2019 оны 09 дүгээр сарын 30-ны өдрийн байдлаар Засгийн газрын нийт өр 22.7 их наяд бөгөөд үүний 11.6 их наяд орчим нь олон төрлийн эх үүсвэрээс орж ирсэн хөнгөлөлттэй зээлүүд байгаа аж. Өрийн хязгаар хуулиараа 75 хувь байх зохицуулалттай бөгөөд Засгийн газрын өр өнөөгийн үнэ цэнээр илэрхийлвэл 53.6 хувь буюу хуулийн хүрээнд байгаа. Засгийн газрын зүгээс өр, зээлийг нэмэгдүүлэхгүй байх бодлогын хүрээнд ажиллаж байгаа гэлээ. Нийгмийн салбарын бүтээн байгуулалтуудын санхүүгийн зарим эх үүсвэрийг олон улсын хөгжлийн санхүүжилтийн дэмжлэгтэйгээр 2-оос бага хувийн хүүтэй, 20-25 жил буюу урт хугацаатай, 3-5 жил нь хүүгийн төлбөрөөс чөлөөлөгддөг хөнгөлөлттэй зээлүүдээр бүрдүүлдэг. Энэ төрлийн зээлүүдийг арилжааны чиглэлээр ашиглах боломжгүй, сургууль, эмнэлэг, цэцэрлэг, дэд бүтцийн салбарт хөрөнгө оруулалт болгох нь зохистой байдаг. Монгол Улсын хувьд эрүүл мэнд, боловсролын салбарт шаардлагатай хэмээн үзэж дээрх хөтөлбөрийг Азийн хөгжлийн банктай хамтран хэрэгжүүлэх нь зүйтэй хэмээн үзсэн болохыг дэд сайд тайлбарлав. Улсын Их Хурлын гишүүн Л.Болд зээлийг зориулалтынх нь дагуу ашиглаж, зорилтот бүлгийн иргэдэд үр ашгийг хүргэх тал дээр анхаарч ажиллах нь зүйтэй гэдгийг хэлж байв. Ингээд санал хураалт явуулахад хуралдаанд оролцсон гишүүдийн 70 хувь нь Азийн хөгжлийн банк хамтран хэрэгжүүлэх “Эмзэг бүлгийн иргэдийн эрүүл мэндийн тусламж үйлчилгээний хүртээмжийг сайжруулах хөрөнгө оруулалтын хөтөлбөр”-ийн Санхүүжилтийн ерөнхий хэлэлцээрийг соёрхон батлах тухай хуулийн төслийг дэмжив. Иймд энэ талаар санал, дүгнэлтээ чуулганы нэгдсэн хуралдаанд танилцуулахаар тогтлоо. \n\n\n\n\nХуралдааны үеэр Байнгын хорооны даргын зүгээс Засгийн газраас 2019 оны 11 дүгээр сарын 11-ний өдөр өргөн мэдүүлсэн “Эдийн засгийн удирдлагыг дэмжих хөтөлбөр”-ийн хоёр дахь шатны Хөгжлийн бодлогын санхүүжилтийн хүрээнд Монгол Улс, Олон улсын хөгжлийн ассоциац хоорондын Санхүүжилтийн хэлэлцээр болон Монгол Улс, Олон улсын сэргээн босголт хөгжлийн банк хоорондын Зээлийн гэрээг соёрхон батлах тухай хуулийн төслийг Сангийн яамнаас буцаан татаж, богино хугацаанд бүрдлийг ханган дахин өргөн мэдүүлэхийг үүрэг болгов. Энэ тохиолдолд Байнгын хороо яаралтай горимоор хэлэлцэн, шийдвэрлэх болно гэдгийг хэлсэн юм. Хуралдаанаар үргэлжлүүлэн “Тогтоолын хавсралтад нэмэлт, өөрчлөлт оруулах тухай” Улсын Их Хурлын тогтоолын төсөл болон Засгийн газарт чиглэл өгөх тухай Байнгын хорооны тогтоолтын төслийг хэлэлцэхээр товлосон бөгөөд хуралдааныг хаалттай горимд шилжүүлсэн юм хэмээн Улсын Их Хурлын Хэвлэл мэдээлэл, олон нийттэй харилцах хэлтсээс мэдээллээ."},{"title":"Улсын Их Хурлын сонгуулийн тухай хуулийг төслийг хэлэлцэхийг Байнгын хороо дэмжлээ","link":"https://news.mn/r/2233751/","date":"6 цагийн өмнө","scrapedDate":1575560041492,"source":"news.mn","image":"https://news.mn/wp-content/uploads/2019/12/7746effd-549b-4922-9fa8-8a8cc06b3a44-810x500.jpg","content":"Улсын Их Хурлын Төрийн байгуулалтын байнгын хорооны өнөөдрийн (2019.12.05) хуралдаан 15 цаг 07 минутад 52.6 хувийн ирцтэй эхэлж, Улсын Их Хурлын сонгуулийн тухай хуулийн төсөл болон хамт өргөн мэдүүлсэн хуулийн төслүүд-ийн хэлэлцэх эсэхийг хэлэлцэв. Уг хуулийн төслийг Улсын Их Хурлын гишүүн Л.Энх-Амгалан, Ё.Баатарбилэг, Ж.Ганбаатар, Ж.Мөнхбат, Д.Оюунхорол, Б.Энх-Амгалан нарын зургаан гишүүн санаачлан боловсруулж, 2019 оны 12 дугаар сарын 02-ны өдөр өргөн мэдүүлсэн юм.\n\nБайнгын хорооны өчигдрийн хуралдаанаар энэхүү хуулийн төслийн хэлэлцэх эсэх асуудлыг хэлэлцэхээр төлөвлөсөн байсан ч намын бүлэг, зөвлөл болон гишүүдэд хуулийн төсөлтэй танилцаж уншиж судлах боломж олгох үүднээс гишүүдээс гаргасан горимын саналын дагуу хуулийн төслийн хэлэлцүүлгийг өнөөдрийн хуралдаанаар хэлэлцэхээр түр хойшлуулаад байв.\n\nИнгээд төслийн талаарх хууль санаачлагчийн илтгэлийг Улсын Их Хурлын гишүүн, Улсын Их Хурлын дэд дарга, ажлын хэсгийн ахлагч Л.Энх-Амгалан танилцуулав.\n\nУлсын Их Хурлын сонгуулийн үйл ажиллагаатай холбоотой харилцааг анх 1992 онд батлагдсан Улсын Их Хурлын сонгуулийн тухай хуулиар зохицуулж эхэлсэн бөгөөд 2005, 2011 онуудад шинэчлэн баталж байв. Хамгийн сүүлд 2015 онд батлагдсан Сонгуулийн тухай хуулиар өмнө нь тусдаа, бие даасан хуулиар зохицуулагдаж байсан Монгол Улсын Ерөнхийлөгчийн, Улсын Их Хурлын болон орон нутгийн иргэдийн Төлөөлөгчдийн Хурлын төлөөлөгчдийн сонгуулийг зохион байгуулж явуулах журмыг хамтад нь нэг хуулиар зохицуулсан бөгөөд уг хуульд 2016 онд 4 удаа, 2017 онд 2 удаа, нийт 6 удаа нэмэлт, өөрчлөлт оруулжээ.\n\nХуулийн дагуу Улсын Их Хурлын, аймаг, нийслэлийн болон сум, дүүргийн иргэдийн Төлөөлөгчдийн Хурлын 2016 оны ээлжит сонгууль, Монгол Улсын Ерөнхийлөгчийн 2017 оны ээлжит сонгуулийг явуулах явцад хууль хэрэглээний олон төрлийн хүндрэл үүсэж байсныг сонгууль зохион байгуулсан бүх шатны сонгуулийн байгууллага, сонгогч, нэр дэвшигчид, сонгуульд оролцогч нам, эвслээс илэрхийлж байсан байна.\n\nДээрх 3 төрлийн сонгууль нь тус тусын зохион байгуулалтын онцлог шинж чанартай бөгөөд тухайн сонгуулийн онцлогт тохирсон хуулийн зохицуулалттай байх шаардлагатай байдаг. Гэтэл нэг хуулиар зохицуулсан нь хууль хэрэглээний хувьд хүндрэл үүсгэж, улмаар Сонгуулийн тухай хуулийн зарим зүйл, заалтыг сонгуульд оролцогчид өөр өөрийнхөөрөө тайлбарлаж хэрэглэх, үүнээс үүдэн сонгуульд оролцогч талуудын хооронд маргаан үүсэх, иргэд, сонгогчдод ойлгомжгүй байдал бий болох зэрэг цөөнгүй хүндрэлд хүргэж байсан гэж төслийн үзэл баримтлалд дурджээ.\n\nИймээс Улсын Их Хурлын сонгуулийн үйл ажиллагаатай холбогдсон харилцааг бүхэлд нь эргэн харж, боловсронгуй болгох шаардлагын үүднээс энэхүү хуулийн төслийг боловсруулжээ.\n\nТөсөлд Улсын Их Хурлын сонгуулийн тогтолцоог Монгол Улсын тогтвортой хөгжлийг хангах, улс орны эдийн засгийн болон нийгмийн хөгжилд эергээр нөлөөлөх байдлыг үндсэн шалгуур болгон тодорхойлжээ. Өөрөөр хэлбэл том, жижиг тойрог хосолсон мажоритар тогтолцоог сонгон авсан байна. Ингэхдээ 50+26 буюу 50 гишүүн нь жижиг тойргийн сонгогчдоос шууд санал авах, 26 нь том тойрог буюу Монгол Улсын нийт иргэдээс санал авч сонгогдох юм. Ингэснээр нам дугуйлах хэлбэрээс хүнээ сонгож дугуйлах хэлбэрт шилжиж, ард түмэн өөрийнхөө элч төлөөлөгчийг өөрсдөө шууд сонгох Үндсэн хуулийн суурь зарчим хэрэгжинэ. Түүнчлэн сонгууль товлон зарласан өдрөөс өмнө Улсын Дээд шүүхэд бүртгүүлсэн нам сонгуульд оролцох эрхтэй байх; нам, эвсэл сонгуульд оролцохоо илэрхийлэхдээ ээлжит сонгуулийн өмнөх жилийн 1 дүгээр сарын 1-ний өдрөөс ээлжит сонгуулийн жилийн 4 дүгээр сарын 1-ний өдрийг хүртэлх хугацаанд тухайн намд иргэн, хуулийн этгээдээс өгсөн хандивын төрийн аудитын байгууллагаар хянуулж баталгаажуулсан тайланг ирүүлэхээр тусгажээ. Мөн нэр дэвшигч нь төрийн жинхэнэ албан хаагч болон төрийн үйлчилгээний албаны удирдах албан тушаалтан, төрийн болон орон нутгийн өмчит, төрийн болон орон нутгийн өмчийн оролцоотой хуулийн этгээдийн дарга, дэд дарга, захирал, дэд захирал, Засгийн газраас байгуулсан хамтын удирдлагын байгууллагын орон тооны болон орон тооны бус гишүүн бол нэр дэвшүүлэх ажиллагаа эхлэхээс өмнө эрхэлсэн ажил, албан тушаалаасаа чөлөөлөгдсөн байхаар зохицуулжээ. Түүнчлэн сонгуулийн сурталчилгаа явуулах арга, хэлбэрийг сонгуулийн зардал багасгах зорилготой уялдуулан тогтоох; сонгуулийн зардлын гүйцэтгэлд тавих хяналтыг илүү сайжруулах, үр дүнтэй болгох талаар төрийн аудитын байгууллагын эрх хэмжээг нэмэгдүүлэх зэрэг онцлог зохицуулалтуудыг тусгасан байна.\n\nХуулийн төсөл батлагдсанаар Улсын Их Хурлын сонгуулийг зохион байгуулж явуулах эрх зүйн орчин боловсронгуй болж, хуулийн хэрэглээ болоод зохион байгуулалт нэг мөр, ойлгомжтой болохоос гадна хууль хоорондын уялдаа хангагдаж, хэрэгжилтийг хангах нөхцөл бүрдэнэ гэж хууль санаачлагчид үзэж байгаа аж.\n\nУлсын Их Хурлын даргын 2017 оны 12 дугаар сарын 01-ний өдрийн 195 дугаар захирамжаар байгуулагдсан намуудын төлөөлөл бүхий ажлын хэсэг хуулийн төслийг боловсруулах явцдаа улс төрийн 26 нам, сонгууль зохион байгуулахад оролцдог төрийн 8 байгууллага, мөн иргэний нийгмийн байгууллагын төлөөллийг оролцуулсан хэлэлцүүлгийг 2 удаа зохион байгуулсан. Мөн Хууль тогтоомжийн тухай хуулийн дагуу төслийг вэб сайтад байршуулан олон нийтийн саналыг цахимаар болон бичгээр авах ажлыг зохион байгуулж ажилласан. Түүнчлэн хуулийн төслийг улс төрийн намууд болон сонгууль зохион байгуулж явуулахад төрийн үүрэгтэй оролцдог байгууллагуудад албан бичгээр хүргүүлсэн. Хуулийн төсөлтэй холбогдуулан улс төрийн намууд, төрийн болон төрийн бус байгууллагуудаас нийтдээ 410 гаруй санал ирүүлснээс 320 гаруй саналыг нь гурван хуульд тусгасан. Мөн Засгийн газраас ирүүлсэн 10 саналаас 9-ийг нь төсөлд тусгаад байгааг хууль санаачлагч илтгэлдээ дурдав.\n\nХууль санаачлагчийн илтгэлтэй холбогдуулан Улсын Их Хурлын гишүүн Ж.Батзандан, Д.Лүндээжанцан, Д.Хаянхярваа нар төсөл санаачлагч болон ажлын хэсгээс асуулт асууж тодруулан Улсын Их Хурлын гишүүн Ж.Батзандан үг хэлж байр сууриа илэрхийллээ. Хуралдаанд Хууль зүй, дотоод хэргийн яам, Сангийн яам, Улсын дээд шүүх, Сонгуулийн ерөнхий хороо, Үндэсний аудитын газар, Цагдаагийн ерөнхий газар, Улсын бүртгэлийн ерөнхий газар, Харилцаа холбооны зохицуулах хорооны холбогдох албан тушаалтнуудаас бүрдсэн ажлын хэсэг оролцсон юм.\n\nХууль санаачлагч гишүүн Л.Энх-Амгалан гишүүдийн асуултад өгсөн хариултдаа, хуулийн төсөл нь аль нэг улс төрийн намд зориулагдаагүй, сонгуулийн тогтолцоонд реформ хийхэд чиглэж байгаа. Иргэд сонгогчид болон улс төрийн намууд одоогийн жижиг мажоритар тогтолцоог ихээхэн шүүмжилдэг. Иймээс Улсын Их Хурлын сонгууль нь олонхийн буюу мажоритар тогтолцоотой байх бөгөөд 26 гишүүнийг Монгол Улсын нутаг дэвсгэр нэг тойрог болж сонгох, харин 50 гишүүнийг жижиг тойргоос шууд сонгохоор тусгасан. Тиймээс энэ нь улс орны хөгжлийн бодлоготой уялдуулж хийж байгаа шинэ зохицуулалт гэж үзэж болно.\n\nСонгуулийн тогтолцоог сонгохдоо бусад улсын туршлагыг судалж, өөрийн орны онцлог нөхцөлийг харгалзан үзэж зохицуулахыг хичээсэн. Бусад орны жишиг туршлагаас харахад мажоритар нь дотроо улсаараа нэг тойрог болдог, тойргийг бүсчилж тогтоодог, аймаг нэг тойрог болдог, одоогийн манай улс шиг жижиг тойргууд, мөн одоогийн холимог маягийн тогтолцоо гэсэн таван хэлбэртэй байдаг. Түүнчлэн судалгаа хийж үзэхэд хувь тэнцүүлсэн тогтолцоогоор сонгууль хийдэг 76 улсын 37 улс нь намын хаалттай систем хэрэглэдэг бол 39 улс нь бидний санал болгож буй энэ хувилбараар сонгуулиа явуулдаг юм байна.\n\nТиймээс хуулийн төсөлд сонгогч нь тухайн намаас улсын хэмжээнд буюу том тойрогт нэр дэвшигч 26 хүнээс зөвхөн нэг нэр дэвшигчийг, жижиг тойргоос бас нэг нэр дэвшигчийг дугуйлж саналаа өгөхөөр зохицуулсан. Энэ нь сонгогч намыг биш нэр дэвшигчийг сонгож саналаа шууд өгч байгаа учраас Үндсэн хуульд харшлахгүй гэж үзэж буйгаа хэллээ. Мөн сонгуулийн сурталчилгаа, зардал, түүнд тавих хяналт, сонгуулийн сурталчилгаанд цахим орчныг ашиглахтай холбогдсон шинэ зохицуулалтын талаар гишүүдийн асуултад хариулт өгсөн юм.\n\nХарин Сонгуулийн ерөнхий хорооны дарга Ч.Содномцэрэн хуулийн төсөлд тусгагдсан сонгуулийн тогтолцоотой холбогдуулан туршилтын саналын хуудас хийж сонгуулийн санал тоолох машиныг шалгаад боломжтой гэж үзсэн. Гэхдээ энэ хувилбараар сонгууль явуулахад саналын хуудасны тоо нэмэгдэхээр байгаа, одоогоор Улсын дээд шүүхэд бүртгэлтэй байгаа 35 нам улсын хэмжээний тойрогт 26 хүнийг нэр дэвшүүлбэл 4 саналын хуудас болно. Гэтэл төсөвт сонгуулийн зардлыг нэг саналын хуудсаар тооцож баталсан учраас нэмж 3 саналын хуудасны зардал яригдана гэдгийг хэлж байв.\n\nИнгээд Монгол Улсын Их Хурлын сонгуулийн тухай хуулийн төслийг үзэл баримтлалын хүрээнд хэлэлцэхийг дэмжих санал хураалт явуулахад Байнгын хорооны хуралдаанд оролцсон гишүүдийн 80 хувь нь дэмжсэн тул энэ тухай санал, дүгнэлтээ чуулганы нэгдсэн хуралдаанд танилцуулахаар тогтлоо гэж Улсын Их Хурлын Хэвлэл мэдээлэл, олон нийттэй харилцах хэлтэс мэдээлэв."},{"title":"“Өвлийн идэш” махны өргөтгөсөн худалдаа зохион байгуулагдаж байна","link":"https://news.mn/r/2233749/","date":"6 цагийн өмнө","scrapedDate":1575560041492,"source":"news.mn","image":"https://news.mn/wp-content/uploads/2019/12/42.jpg","content":"Нийслэлийн хүн амын хүнсний хангамжийг нэмэгдүүлэх, үнийн тогтвортой байдлыг хангах зорилгоор Хүнс, хөдөө аж ахуй, хөнгөн үйлдвэрийн яам, Улаанбаатар хотын захирагчийн ажлын алба дүүргийн Засаг даргын Тамгын газартай хамтран махны өргөтгөсөн худалдаа зохион байгуулахаар бэлтгэл ажлыг ханган 2019 оны 12 дугаар сарын 05-ны өдөр 4 дүгээр хороо “Сансар” худалдааны төвд нээлтээ хийлээ.\n\nНээлтийн арга хэмжээнд ХХААХҮ-ийн дэд сайд Ж.Сауле, Улаанбаатар хотын Ерөнхий менежер Т.Гантөмөр, Хан-Уул дүүргийн Засаг даргын нэгдүгээр орлогч Г.Батсайхан, Дундговь аймгийн Засаг дарга О.Бат-Эрдэнэ болон бусад албаныхан оролцлоо.\n\nУлаанбаатар хотын Ерөнхий менежер Т.Гантөмөр: Монгол улсын нийт хүн амын 45,6 хувь нь  нийслэл хотноо амьдарч байгаа бөгөөд жилийн махны хэрэгцээнд 50 гаруй мянган тонн мах шаардлагатай байдаг. Тиймээс хөдөө орон нутагт бэлтгэсэн махыг нийслэлийн хүн амын хэрэгцээнд нийлүүлснээр махны үнийн хөөрөгдлийг бууруулах, ченжийн худалдааг хязгаарлах, нийслэлийн иргэдэд хямд үнээр мах нийлүүлэх боломж бүрдэж байгааг онцолсон юм.\nӨргөтгөсөн худалдаа өнөөдрөөс эхлэн 2019 оны 12 дугаар сарын 20-ны өдрийг дуустал Дундговь, Өмнөговь, Төв, Булган аймгийн малчдын малын махыг худалдаална.\nИргэд та бүхэн гарал үүсэл нь тодорхой, эрүүл ахуйн шаардлага хангасан махыг дүүргийн 4 дүгээр хороо “Сансар” худалдааны төвөөс худалдан авах боломжтой юм.\nЭХ СУРВАЛЖ: ХУД"},{"title":"Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн салбар зөвлөлөөс сургалт зохион байгууллаа","link":"https://news.mn/r/2233743/","date":"6 цагийн өмнө","scrapedDate":1575560041492,"source":"news.mn","image":"https://news.mn/wp-content/uploads/2019/12/41.jpg","content":"Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн асуудал хариуцсан ажилтнуудын чадавхийг нэмэгдүүлэх, хамтын ажиллагааг бэхжүүлэхэд дэмжлэг үзүүлэх зорилгооор Хан-Уул дүүргийн нутаг дэвсгэрт үйл ажиллагаа явуулж буй 100 гаруй аж ахуйн нэгж байгууллагын удирдлага, Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн асуудал хариуцсан ажилтнуудыг хамруулсан сургалт, хэлэлцүүлэгийг 2019 оны 11 дүгээр сарын 22-нд “Поларис” зочид буудлын хурлын танхимд Хан-Уул дүүргийн Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн салбар зөвлөлөөс зохион байгууллаа. Сургалтын үйл ажиллагааг нээж дүүргийн Засаг даргын нэгдүгээр орлогч, Хан-Уул дүүргийн Хөдөлмөрийн аюулгүй байдал,эрүүл ахуйн салбар зөвлөлийн дарга Г.Батсайхан үг хэллээ.\n\n\nУг үйл ажиллагаанд Хан-Уул дүүргийн Засаг даргын Тамгын газрын Нийгмийн бодлогын хэлтэс, Мэргэжлийн хяналтын хэлтэс, Хөдөлмөр, халамжийн үйлчилгээний хэлтэс, Нийгмийн даатгалын хэлтэс, Онцгой байдлын хэлтсүүд өөрсдийн чиг үүргийн дагуу зохих үүрэгтэйгээр оролцлоо.\n\n“Эрсдэлийн үнэлгээ хийх арга аргачлал” сэдвээр Хөдөлмөр хамгаалал, хүний хөгжлийн төв” ТТБ-ын захирал С.Дуламсүрэн, “Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн тухай хуулийн хэрэгжилт, цаашид анхаарах асуудлууд” сэдвээр Нийслэлийн мэргэжлийн хяналтын газрын Хөдөлмөрийн хяналтын улсын ахлах байцаагч Ш.Хонгорзул, “Үйлдвэрийн осол, мэргэжлээс шалтгаалсан өвчний даатгалын сангийн өнөөгийн байдал, шинэчлэлийн асуудлууд” сэдвээр Нийгмийн даатгалын хэлтсийн магадлагч эмч М.Бямба-Өлзий, “Галын аюулгүй байдал” сэдвээр Онцгой байдлын хэлтсийн Сургалт урьдчилан сэргийлэх асуудал хариуцсан ахлах мэргэжилтэн ахмад Т.Баярмаа нар тус тус илтгэл тавин хэлэлцүүллээ .\nЭХ СУРВАЛЖ: ХУД"}],"fileCreated":1575560093019}
