{"posts":[{"title":"Дэлхийн миссийн тэмцээнд оролцож буй М.Цэвэлмаагийн танилцуулга видеог 142,000 хүн үзжээ","link":"https://ikon.mn/n/1qvb","date":"12/12/2019 17:45:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2019/12/12/10b5dc___x100.jpg","source":"ikon.mn","content":"“Дэлхийн мисс-2019”-д эх орноо төлөөлөн оролцож буй мисс М.Цэвэлмаагийн танилцуулга видеог 142,000 хүн үзэж, нийт үзэлтийн тоогоор хоёрдугаар байрт явж байна.\n\nТанилцуулга видеон үзэлт буюу youtube дэх хандалт их байх нь Мультмедиа төрлийн шалгаруулалтад нөлөөлдөг тул эх орноо төлөөлөн оролцож буй миссээ дэмжихийг зохион байгуулагчдын зүгээс уриаллаа.\n\nВИДЕО:\n\nАнгли улсын Лондон хотноо зохион байгуулагдаж буй \"Дэлхийн мисс-2019\" тэмцээнд 130 орны гоо бүсгүй оролцож байгаа бөгөөд мисс М.Цэвэлмаагийн авьяасын үзүүлбэр топ 20-д, хүмүүнлэгийн ажил топ 10-т багтаад байгаа. Мөн олон нийтийн санал асуулгаар ч дээгүүр эрэмбэлэгдэж байна.\n\nТэмцээний эцсийн шалгаруулалт арванхоёрдугаар сарын 14-нд болно."},{"title":"С.Амарсайхан: Авто зам ашигласны төлбөр нэмэх асуудал сонгуульд ямар ч хамаагүй","link":"https://ikon.mn/n/1qv4","date":"12/12/2019 17:07:00","scrapedDate":1576172556346,"image":"https://cdn01.content.ikon.mn/news/2019/8/19/193a69_MPA_PHOTO_2017-4729_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг Mpa.mn\n\nНийслэлийн Засаг дарга С.Амарсайхан өнөөдөр машинтай жагсагчдыг хүлээн авч уулзлаа.\n\nЭнэ үеэр Машинтай жагсаал хөдөлгөөний Ерөнхий зохицуулагч Б.Цэгмид “Бид Засгийн газраас хоёр шаардлагын хариуг авсан. Харин одоо нийслэлээс зарим шаардлагынхаа хариуг авч чадахгүй гацчихаад байна. Та авто зам ашигласны татвар нэмэхгүй гэдгээ хэлбэл би жагсаал, цуглаанаа тараана” гэсэн юм.\n\nҮүний хариуд Хотын Захирагч С.Амарсайхан хэлэхдээ “Та бүхнийг машинтай жагсаал хийсэн өдрөөс эхлэн нийслэлийн удирдлагууд уулзаж, зөвлөлдөж байна.\n\nЭнэ шийдвэрийг гаргахдаа нийслэлийн ЗДТГ нэлээн тооцоо судалгаа хийж, нийтийн эрх ашигт нийцэх хэмжээнд байхаар тооцсон.\n\nМэдээж татвар, хураамжийг нэмэхийг иргэд эсэргүүцэж байгааг бид ойлгож байна. Энэ шийдвэрийг эргэж харах хууль ёсны чиглэлийг Монгол Улсын Ерөнхий сайд өөрийн бүрэн эрхийнхээ хүрээнд надад өгсөн учраас би шийдвэрээ эргэж харна.\n\nИнгэхдээ 2020 онд төсөвлөөд баталчихсан хөрөнгө оруулалтаасаа энэ хураамжаа хаслаа гэхэд 50 гаруй тэрбум төгрөгөө эргээд хаанаас, яаж тэнцвэржүүлж гаргах вэ гэдгийг судалж байна.\n\nАнх 2013 онд авто зам ашигласны хураамжийг бид НИТХ-аар баталсан. Тэр үед автомашины тоо 262 мянга байсан бол өнөөдөр 500 мянга болтлоо өссөн. Мөн авто зам 600 мянга гаруй км байсан бол өнөөдөр 1,000 гаруй км болсон.\n\nӨнөөдөр Улаанбаатар хотод 1.5 сая хүн ажиллаж, амьдарч байна. Гэтэл ирэх жилийн зургаадугаар сар гэхэд нийтийн тээврийн 80 хувь нь жагсаалтаас гарах гэж байна. Нийтийн тээвэрт ямар ч шинэчлэлт хийгдээгүй маш олон жил болсон. Мөн нийслэлд түргэн тусламжийн автомашин 180 байх ёстой бол өнөөдөр 50 хувьтай л үйл ажиллагаагаа явуулж байгаа.\n\nГэтэл бид эдгээрийг шийдэхгүй явсаар хөгшид, хүүхэд, оюутан залуусаа явган явуулах уу?\n\nТүүнээс гадна нийслэлийн 4,700 га талбайг эзэлж буй гэр хороолол ямар байдалтай байгааг бид мэднэ. Гэр хороололд адаглаад явган хүний зам тавих хэрэгтэй.\n\nМөн та, бидний хүүхэд зорчдог газар явган болон дугуйн зам тавих шаардлагатай байна гэх мэт бидэнд хамтарч шийдэх маш олон асуудал бий.\n\nБид иргэд, оршин суугчдынхаа наад захын хэрэгцээг хангаж, хотын өмнө тулгамдаж буй эдгээр асуудлыг автомашин хэрэглэгчдийнхээ оролцоотойгоор шийдвэрлэх юм.\n\nЭнэ төлбөр хураамжийн хүрээнд жилд 100 мянга, сард найман мянган төгрөгийн төлбөр төлөхөд иргэд дургүйцэх зүйл байхгүй байх.\n\nЯагаад гэвэл энэ хэн нэгэн албан тушаалтан халаасандаа хийх гэж байгаа болон авлига, хээл хахуульд зарцуулах гэж байгаа мөнгө биш. Тэр тусмаа сонгуульд ямар ч хамаагүй.\n\nХэрвээ сонгуультай холбоотой байсан бол бид улс төрийн албан тушаалтны хувьд сонгууль дөхөж байгаа энэ үед иргэдийнхээ дургүйцлийг хүргэж, жагсаал тэмцэл хийлгэн байж энэ саналыг гаргах ямар ч шаардлага байхгүй.\n\nБи хотын захирагчийн хувьд сонгууль улс төрөөс ангид бөгөөд энэ хотод хамгийн түрүүнд шийдэх ямар асуудал байгааг хэр хурдан хугацаанд шийдэж болох талаас нь энэ асуудлыг тавьж байна.\n\nХот олон жилийн хугацаанд буруу бодлого, буруу жишгээр явж ирсэн. Түүний хорыг бид бүгд амсаж байна.\n\nБи та бүхэнтэй ялгаагүй ижил байр суурьтай байгаа. Гэвч 300 сая төгрөгийн машин уначихаад жилд 100 мянган төлөхгүй гэж амиа бодоод хотоо хөгжүүлнэ гэж явах уу? Эсвэл иргэнийхээ нийгмийн хариуцлагын хүрээнд, нийтийн эрх ашгийн төлөө энэ асуудлыг шийдэх үү гэдэг дээр иргэд ойлгох байх гэж тооцоолж хийсэн.\n\nЯмартай ч энэ нэмэгдэлд зохих хэмжээний өөрчлөлт оруулна. Гэхдээ хэр өөрчлөхийг би одоо хэлэхгүй. Учир нь бид бүтэн жилийн хугацаанд иргэдээс санал аваад, сайн тооцоолж гаргасан шийдвэрээ хэдхэн хоногийн дотор өөрчилнө гээд тоо баримт шууд ярих боломжгүй.\n\nТа бүхний санал, Засгийн газрын тэргүүний өгсөн үүрэг чиглэлд хүндэтгэлтэй хандаж, хуулийн хүрээнд төсөв орлогынхоо тэнцвэрийг хадгалж, бүгдийнх нь эрх ашигт нийцүүлж нийслэлийн иргэд эцэст нь хожих талаас нь шийднэ” гэлээ.\n\nВидео:"},{"title":"ХХБанк Нарантуул олон улсын худалдааны төвд шинэ салбараа нээлээ","link":"https://ikon.mn/n/1qv6","date":"12/12/2019 16:49:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/12/12/512270_20191212-NT1_x100.jpg","source":"ikon.mn","content":"Худалдаа, хөгжлийн банк Нарантуул олон улсын худалдааны төвийн бизнес эрхлэгчид болон Баянзүрх дүүргийн 18-р хорооны иргэдэд банкны үйлчилгээгээ хүргэх зорилготойгоор Баялаг Ундраа төвийн 1-р давхарт Нарантуул салбараа өнөөдөр буюу 2019 оны 12-р сарын 12-ны шинийн 15-ны билэгт сайн өдөр харилцагчдынхаа халуун алга ташилтын дунд нээлээ.\n\nТус салбар нь ХХБанкны хамгийн отгон салбар болон үйл ажиллагаагаа эхлүүлж байна. Салбар нээгдсэнээр Нарантуул олон улсын худалдааны төвийн бизнес эрхлэгчдийн БНХАУ-руу илгээх юанийн гадаад гуйвуулга, төлбөр тооцоо, олон улсын картын үйлчилгээ зэрэг өдөр тутмын бизнесээ, тасралтгүй явуулах боломжууд нэмэгдэж байгаад иргэд, бизнес эрхлэгчид баяртай байлаа.\n\nМөн Худалдаа, хөгжлийн банк бүх салбар, тооцооны төвүүдээ Олон улсын жишигт нийцүүлэн “Allen” стандартын загвараар шинэчлэн ажиллаж байгаа юм байна. Энэ жилийн хувьд Занабазар, 40-н мянгат зэрэг нийт 7-н салбараа олон улсын стандартын дагуу тохижуулан харилцагчдадаа илүү тав тухтай орчинд үйлчилж эхэлсэн байна.\n\n     \n\n2020 онд Худалдаа, хөгжлийн банкны 30-н жилийн ой тохиож байгаа бөгөөд ойн хүрээнд харилцагчид, иргэддээ зориулсан маш олон төрлийн шинэ бүтээгдэхүүн үйлчилгээ, урамшуулал болон нийгмийн сайн сайхны төлөө олон төсөл хөтөлбөрүүдийг санаачлан хэрэгжүүлэх болно.\n\nТа бүхэн Нарантуул салбарын эрч хүчтэй, чадварлаг, найрсаг хамт олноос банкны бүхий л үйлчилгээг тав тухтай орчинд шуурхай хүлээн аваарай.\n\n \n\nХарилцагч бүрдээ хүрч үйлчилнэ\n\nХудалдаа, хөгжлийн банк\n\nХХБанкны сошиалд нэгдээрэй."},{"title":"Өмнөд Солонгосын засгийн газар хууль бус цагаачдад тус улсаас гарч явах хугацаа өгчээ","link":"https://ikon.mn/n/1qv5","date":"12/12/2019 16:46:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/12/12/2ed23f_south_korea_immigration_2019_x100.jpg","source":"ikon.mn","content":"Өмнөд Солонгосын хууль зүйн яам тус улсад оршин сууж байгаа хууль бус цагаачдад ирэх оны зургаадугаар сарыг дуустал хугацаанд сайн дураар гарч явах боломж олгож байгааг Мягмар гарагт зарлажээ.\n\nХэрвээ энэ хугацаанд сайн дураар Өмнөд Солонгосоос гарч явбал дараа нь тус улсад буцаж ирэх боломж олгохоо амласан байна.\n\nҮүнээс гадна сүүлийн үед хууль бус цагаачдын тоо нэмэгдэж байгаатай холбогдуулан тэднийг ажилд авсан этгээдэд оноох шийтгэлийг чангатгажээ. \n\nӨршөөлийн хугацаа дууссаны дараа буюу долдугаар сараас хойш Өмнөд Солонгост хууль бусаар амьдарч байгаад баригдвал торгохоос гадна дахин тус улсад ирэх боломжийг нь олон жилийн хугацаанд хориглохоор болсон байна.\n\nЭрүүл мэндийн шалтгаанаар, тухайлбал хүүхэд төрүүлсэн, жирэмсэн зэрэг онцгой тохиолдолд заасан хугацаанаас хэтэрч явсан визгүй гадаадын иргэдэд өршөөл үзүүлэхээр болжээ.\n\n \n\nЭх сурвалж: Korea Times"},{"title":"М.Ганбаатар: Шахмал түлш ховордож болзошгүй гэж нөөцлөн зохиомол хомсдол үүсгэх шаардлагагүй","link":"https://ikon.mn/n/1qv3","date":"12/12/2019 16:40:00","scrapedDate":1576172556346,"image":"https://cdn02.content.ikon.mn/news/2019/10/8/5919b4__MPA1989_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг mpa.mn\n\nСайжруулсан шахмал түлшний түгээлт, борлуулалт, нөөцлөлт, үйлдвэрлэлийн үйл явцын талаар өнөөдөр “Тавантолгой түлш” ХХК-ийн гүйцэтгэх захирал М.Ганбаатар, Борлуулалт, маркетингийн хэлтсийн дарга Д.Миняа, инженер Ж.Батбилэг нар мэдээлэл хийлээ.\n\n“Тавантолгой түлш” ХХК-ийн гүйцэтгэх захирал М.Ганбаатар “Өндөржүүлсэн бэлэн байдлын горимд үйлдвэр ажиллаж байна. Өнөөдрийн байдлаар үйлдвэр есөн шугамаар өдөрт 2,400-2,500 тонн түлш үйлдвэрлэж байгаа.\n\nТүлшний түүхий эд болон бусад шаардлагатай материалуудын хүрэлцээ хангалттай бий. Улаанбаатар хотын гэр хорооллынхны сайжруулсан түлшний хэрэгцээ нь өдөрт 1,700-2,100 тонн гэсэн бодит тооцоо судалгаа байдаг. Бид энэ хэрэгцээнээс давсан хэрэглээг үйлдвэрлэж байна. Оройн цагаар зарим цэгүүдэд түлш тасрах, хоромдол үүсч байгаатай холбогдуулан 24 цагаар ажиллах 50 борлуулалтын цэг нэмж ажиллуулахаар бэлтгэл ажлыг хийж дуусгалаа. Түлшний хангалт болон нөөцлөлтийн хувьд хүндрэл байхгүй” гэлээ.\n\nУлаанбаатар хотод 430-аад борлуулалтын цэг ажиллаж байна. Эндээс 200 цэг нь өөрсдөө савлагаагаа хийдэг. Энэхүү цэгүүд дээр дундын 10 баазыг оруулаад, нийтдээ 3,000 орчим иргэд түлшийг савлах ажлыг хийж гүйцэтгэж байна. Үйлдвэрт 1,500 орчим хүн ажилладаг. Шинэ ажил эхлэхэд хүндрэл мэдээж тулгардаг. Энэ бүхнийг бид даван туулах ёстой. Үйлдвэрлэлийн хүчин чадал хүрэлцээтэй байгаа.\n\nАрд иргэдийг түлшний хомсдолд орж болзошгүй гэсэн янз бүрийн мэдээ мэдээллийн дагуу ихээр нь авч нөөцлөх гэж зохиомол хомсдол үүсгэх шаардлагагүй гэдгийг онцлон хэлмээр байна. Бид тулгамдсан асуудлуудаа  тухай бүрт нь шийдээд явж байна. Үйлдвэрлэлийн хүчин чадалд эргэлзэхгүй байж болно хэмээн хэвлэлийн хурлын үеэр онцолж байв."},{"title":"Монгол Улсын гадаад өр сүүлийн жилд хоёр тэрбум ам.доллароор өсжээ","link":"https://ikon.mn/n/1quw","date":"12/12/2019 16:39:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/12/10/7b3e06_MPA_PHOTO_2019-10-5745_x100.jpg","source":"ikon.mn","content":"Энэ оны эхний есөн сарын байдлаар Монгол Улсын нийт гадаад өр 29.9 тэрбум ам.доллар болж, өмнөх оны мөн үеэс 2.0 тэрбум доллар буюу 7.3%-аар өссөн байна. Нийт гадаад өрийг салбараар авч үзэхэд\n\nКомпани хоорондын зээллэг 9.8 (32.9%) тэрбум ам.доллар,\nБусад салбарынх 8.6 (28.6%) тэрбум ам.доллар\nЗасгийн газрынх 7.4 (24.6%) тэрбум ам.доллар\nТөв банкнаас бусад хадгаламжийн байгууллагынх 2.2 (7.4%) тэрбум ам.доллар,\nТөв банкных 1.9 (6.5%) тэрбум ам.доллар байна.\n\nГрафик 1. Улсын нийт гадаад өр, жил бүрийн эхний 9 сард, сая ам.доллар\n\nЗасгийн газрын нийт өр 2019 оны эхний есөн сард 22.7 их наяд төгрөг болж, өмнөх оны мөн үеэс 1.3 их наяд төгрөг буюу 5.9 хувиар өсжээ. \n\nЗасгийн газрын нийт өрийн \n\n19.3 их наяд төгрөг буюу 85.1 хувь гадаад өр\n1.4 их наяд төгрөг буюу 6.2 хувь нь дотоод өр\n1.1 их наяд төгрөг буюу 4.7 хувь нь Засгийн газрын өрийн баталгаа\n0.9 их наяд төгрөг буюу 4.0 хувь нь барих-шилжүүлэх төрлийн концесс байна.\n\nГрафик 2. Засгийн газрын өр, жил бүрийн эхний 9 сард, тэрбум төгрөг\n\nЭх сурвалж: Үндэсний статистикийн хороо"},{"title":"\"Утаа мэдрэгчийг гэр хорооллын 167,000 өрхөд энэ сард багтаан үнэгүй олгохоор ажиллаж байна\"","link":"https://ikon.mn/n/1qv1","date":"12/12/2019 15:48:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2019/10/17/01daf7_MPA_PHOTO_2019-1-8422_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг mpa.mn\n\nНийслэлийн хэмжээнд галлагааны улирал ид эхэлсэн аравдугаар сартай харьцуулахад угаарын дуудлага эрс багассан байна. Өнгөрсөн долоо хоногт гэхэд угаарын хийнд хордсон байж болзошгүй нэг дуудлага НОБГ-т бүртгэгджээ.\n\nЭнэ талаар НОБГ-ын Гамшгаас урьдчилан сэргийлэх хэлтсийн дарга Г.Нэргүй “Гэр хорооллын айл өрхүүд нэг үеэ бодвол сайжруулсан шахмал түлшийг зөв хэрэглэж сураад  байна. Одоо угаарын хийн хордлого гэхээсээ илүү сайжруулсан шахмал түлшний  борлуулалт түгээлт, хэрэглээ болон түүхийн нүүрсний хяналт шалгалтад түлхүү анхаарал хандуулан ажиллаж байна.\n\nАгаарын бохирдлын үзүүлэлтийн хувьд  мэргэжлийн байгууллагуудын дүгнэлтээр өмнөх онуудаас 50 хувь буурсан гэдэг  мэдээлэл бий.\n\nНОБГ, НЦГ, НЭМГ-ууд 24 цагаар ээлжлэн бүрэлдэхүүн гаргаж, шахмал түлштэй холбоотой асуудлаарх дуудлагад хариу өгч, заавар зөвлөмж, тусламж үзүүлж байна. Цаашид шахмал түлшний борлуулалтыг эрчимжүүлэх, захиалга нийлүүлэлтэд онцгой анхаарч, үйлдвэрийн бүх шугамуудыг доголдолгүй ажиллуулж цэгүүдэд түлш тасалдахгүй байх чиглэлд үүрэг болгож ажиллаж байна” хэмээв.\n\nМөн энэ үеэр утаа мэдрэгчийг гэр хорооллын 167 мянган өрхөд арванхоёрдугаар сард багтаан үнэгүй олгохоор ажиллаж байна гэлээ.\n\nНийслэлийн Мэргэжлийн хяналтын газрын агаарын чанарын хяналтын хэлтсийн дарга Н.Шижир-Оргил “Нийслэлийн Мэргэжлийн хяналтын газарт 2 иргэн түүхий нүүрсэн хэрэглэж байна гэсэн дуудлага өнгөрсөн шөнө ирсэн. Энэ дагуу хяналт шалгалтын ажлыг явуулахад иргэн, аж ахуйн нэгж түүхий нүүрс түлээгүй болохыг тогтоосон.\n\nХарин шалган нэвтрүүлэх товчоодоор түүхий нүүрс тээвэрлэх, нэвтрүүлэхэд хяналт тавихад Налайхаас 12 тонн нүүрс тээвэрлэж явсныг илрүүлсэн” гэлээ.\n\nУлаанбаатар хотын агаарын чанарыг өнгөрсөн оны мөн үетэй харьцуулахад PM2.5 тоосонцор 20 хувь, PM10 тоосонцор 30 хувь багассан гэдгийг Нийслэлийн Агаарын бохирдолтой тэмцэх газрын ахлах мэргэжилтэн О.Алтангэрэл хэлэв."},{"title":"Ангараг гарагийн усны нөөцийн зураглалыг NASA гаргажээ","link":"https://ikon.mn/n/1qv0","date":"12/12/2019 15:27:00","scrapedDate":1576172556346,"image":"https://cdn02.content.ikon.mn/news/2018/8/17/7b6951_skynews-mars-space-sunrise_4209550_x100.jpg","source":"ikon.mn","content":"Хүн төрөлхтөн анх удаа дэлхийгээс өөр гараг дээр хөл тавихаар бэлдэж байгаа. Тэгвэл энэ ажлын хүрээнд АНУ-ын сансар судлалын байгууллага NASA энэ долоо хоногт Ангараг гарагийн усны нөөцийн зураглалыг гаргаснаа нийтэд үзүүлжээ.\n\nУг зураглалд Ангараг гарагийн “Arcadia Planitia” гэж нэрлэдэг бүс нутгийн хөрсөн доор байгаа мөсний байрлалыг үзүүлсэн байна.\n\nХожим дэлхийгээс очсон сансрын нисгэгчид энэ бүсэд газардаж, суурьшвал ундны болон пуужингийн түлш гаргаж авах зорилгоор энэ нөөцийг ашиглах гэнэ.\n\n \n\nУсны нөөц хөрсөн дор ойрхон байгаа тул ашиглахад тун амархан байх ажээ. \n\n“Энэ мөсийг гаргаж авахын тулд өрөмдөх шаардлагагүй. Хүрз байхад л болно” гэж зураглал гаргах ажлыг ахалсан NASA-гийн судлаач Силвэйн Пико ярьж байна.\n\nСудлаачид усны нөөцийн зураглалыг гаргахдаа Ангарагийн тойрог замд ажиллаж байгаа Mars Reconnaissance Orbiter, Mars Odyssey хөлгүүдээс ирүүлсэн мэдээллийг ашиглажээ.\n\nСансрын нисгэгчид өөр гарагт зочлохдоо хэрэглээний усаа тээвэрлэж явбал маш хүнд, зардал өндөр болох юм. Тиймээс тухайн гарагийн усыг хямд зардлаар олборлож ашиглах нь маш чухал.\n\n \n\nЭх сурвалж: CNET"},{"title":"Арваннэгдүгээр сард 174 ихэр хүүхэд мэндэлжээ","link":"https://ikon.mn/n/1qum","date":"12/12/2019 15:00:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/12/12/589927_baby-twins-feet-istock_x100.jpg","source":"ikon.mn","content":"Улсын хэмжээнд 2019 оны эхний арваннэгдүгээр сард 71 мянган эх амаржиж, 71.6 мянган хүүхэд төрүүлжээ.\n\nЭнэ нь өмнөх оны мөн үеэс амаржсан эх 527 (0.7%)-гоор, амьд төрсөн хүүхэд 662 (0.9%)-оор нэмэгдсэн үзүүлэлт болохыг Үндэсний статистикийн газраас сар болгон танилцуулдаг Монгол улсын нийгэм эдийн засгийн байдлын статистик мэдээллийн үеэр онцлов.\n\nУлсын хэмжээнд нялхсын эндэгдэл 2019 оны эхний 11 сард 941 болж, өмнөх оны мөн үеэс 1 (0.1%)- ээр, тав хүртэлх насны хүүхдийн эндэгдэл 1,136 болж, өмнөх оны мөн үеэс 53 (4.5%)-аар буурсан эерэг үзүүлэлт ч ажиглагдсан байна. \n\nЭрүүл мэндийн яамны төрөлтийн цахим бүртгэлийн мэдээллээс харвал энэ оны 11 дүгээр сард 6,152 эх амаржиж, 6,240 хүүхдэд регистрийн дугаар олгожээ.\n\nЭнэ нь өмнөх буюу аравдугаар сараас амаржсан эх 411 (6.1%)-ээр, амьд төрсөн хүүхэд 393 (5.8%)-аар буурсан үзүүлэлт аж.\n\nНийт төрсөн хүүхдийн 3,233 нь эрэгтэй, 3,007 нь эмэгтэй, 174 нь ихэр, хүүхдийн дундаж жин 3,399 грамм, дундаж өндөр 51 см-тай төржээ.\n\nАмаржсан эхийн боловсролын түвшин, дүнд эзлэх хувиар, 2019 оны 11 дүгээр сараар \n\nДээрх диаграмаас харвал өнгөрсөн арваннэгдүгээр сард амаржсан эхчүүдээс дипломын болон бакалаврын зэрэгтэй эх хамгийн их буюу 38.3 хувийг, боловсролгүй эх хамгийн бага буюу 1.5 хувийг эзэлж байгааг харж болно. \n\nМөн амаржсан эхчүүдийн 54 хувь нь гэрлэлтээ албан ёсоор батлуулсан, 44.7 хувь нь гэрлэлтээ албан ёсоор батлуулаагүй бол 1.3 хувь нь гэрлэлтээ цуцлуулжээ."},{"title":"ФОТО: Үндсэн хуулийн цэцийн гишүүн Д.Одбаярыг огцрохыг шаардаж жагслаа","link":"https://ikon.mn/n/1qux","date":"12/12/2019 14:46:00","scrapedDate":1576172556346,"image":"https://cdn02.content.ikon.mn/news/2019/12/12/371a51__MPA2896_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг mpa.mn\n\n“Ялгаварлалыг Хариуцлагажуулъя” нэгдлээс Үндсэн хуулийн цэцийн гишүүн Д.Одбаярыг ёс зүйгүй үйлдэл хийснийхээ төлөө огцрохыг шаардаж, ҮХЦ-ийн байрны гадаа жагсаал хийлээ.\n\nХэдийгээр Цэцийн даргаас огцорсон ч гишүүн хэвээр байгаа нь ард түмнийг хуурч байгаа хэлбэр хэмээн үзэж, тэд ийнхүү эсэргүүцлээ илэрхийлж байгаа юм. Мөн тус нэгдлээс Д.Одбаярыг БНСУ-д ажиллаж амьдарч буй монголчуудаас уучлалт гуйхыг шаардав.\n\nД.Одбаяр нь өнгөрсөн сард онгоцны үйлчлэгчид бэлгийн дарамт үзүүлсэн гэх хэргээр БНСУ-д саатуулагдсан юм. Эх орондоо ирснийхээ дараа тэрбээр албан тушаалаасаа чөлөөлөгдөх хүсэлтээ гаргасныг ҮХЦ хуралдаж, албан тушаалаас нь чөлөөлсөн ч цэцийн гишүүн хэвээр үлдээд байгаа билээ. Түүнийг Үндсэн хуулийн цэцийн гишүүнээс чөлөөлөх тохиолдолд УИХ шийдэх ёстой юм.\n\nФОТО: \n\nГэрэл зургийг mpa.mn"},{"title":"FACT CHECK: Ц.Нямдорж сайд хэрхэн худлаа ярьсан бэ?","link":"https://ikon.mn/n/1quo","date":"12/12/2019 14:46:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2019/5/17/790a39_MPA_PHOTO_2016-9339_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг MPA.mn\n\nСүүлийн үед Ц. Нямдорж сайд их ууртай байгаа.\n\nАливаа оролцсон хурал дээрээ үг болох болгондоо бусдыг загнаж, микрофон алгадах болсон. Сайдыг загнах хүн байхгүй болж, бүгд түүнээс эмээж, үг хэлэх болгонд нь бүгд толгой гудайж загнуулах болов.\n\nГэвч энэ удаа Ц. Нямдорж сайдын саяхан Хууль зүйн байнгын хороон дээр Өмгөөллийн хуультай холбогдуулан бусдыг загнасан зүйлтэй нь холбогдуулан хуульч, өмгөөлөгч Бүдрагчаагийн Баяр “загнахаар” шийдсэн байна.\n\nСайдын ярьсан зүйлд Fact Check буюу бодит үнэнд хэрхэн нийцсэн мэдээлэл өгсөн эсэхийг тодруулах замаар Б.Баяр өмгөөлөгч ийнхүү нягталжээ.\n\nСайд Ц. Нямдорж: “Хуульчдын холбооны хэдэн хүн УИХ-ын гишүүдийг ятгаж, гүйгээд сүүлдээ Ерөнхийлөгчийн тамгын газарт хандсан юм шиг байна.” (Худал)\n\nХуульчдын холбооны гишүүн 100 гаруй хуульч УИХ-ын гишүүдэд хандаж захидал хүргүүлсэн. Тэд Хуульчдын холбооноос цалин хөлс авдаг албан тушаалд ажилладаггүй бөгөөд өмгөөллийн үйл ажиллагаа бие даан явуулдаг, хувийн хэвшлийн салбарынхан болно. Тэд зөвхөн өөрийн идэвх санаачилгын үүднээс, Хуульчдын холбооноос ямар нэг төлбөргүйгээр, Хуульчдын холбооны удирдлагаас хараат бусаар дээрх захидлыг хүргүүлсэн болно, хэн нэгэн гишүүдийг биечлэн дагаж гүйгээгүй байна. 100 гаруй өмгөөлөгч гарын үсэг зуржээ. Хуульд тавьсан хоригийг УИХ хүлээн авах зүйтэй эсэх талаар хуульчид төдийгүй иргэд ч санал, шаардлагаа УИХ-ын гишүүдэд хүргүүлэх нь Монгол Улсын Үндсэн хуулийн 16.12-т заасан “Төрийн байгууллага, албан тушаалтанд өргөдөл, гомдолоо гаргах эрх,” ардчилсан нийгмийн хэвийн үйл явц.\n\nЕрөнхийлөгчийн тамгын газарт нэг ч хуульч, өмгөөлөгч биеэр хандаагүй бөгөөд Ерөнхийлөгч өөрт нь хуулийн төслийг өргөн мэдүүлсний дараа хуульд заасан хугацаанд хориг тавих эсэх талаар хуулийн дагуу судлаад хориг тавихаар шийдсэн байна. 2019 оны хавар Монгол Улсын Ерөнхийлөгч нь Өмгөөллийн хуулийн төслийг боловсруулах, өргөн барих шатанд дэмжихгүй гэсэн саналаа хүргүүлж байснаас харахад энэ нь түүний зарчмын байр суурь мөн гэж ойлгож байна.\n\nСайд Ц. Нямдорж: “УИХ-д нэр дэвших нэр усаа, тойргоо хүртэл гаргачихсан ийм л улс төрийн байгууллагаа болж хувирчихсан”. (Худал)\n\nУИХ-ийн сонгуульд 2008, 2012, 2016 онуудад нэрээ дэвшүүлж байсан хуульчид одоо ч Хуульчдын холбооны гишүүд байна. 2020 оны сонгуульд ч нэрээ дэвшүүлэхээ илэрхийлсэн залуу хуульчид бий байх. Монгол Улсын Үндсэн хуульд заасан сонгох, сонгогдох эрхээ эдлэхэд Хуульчдын холбооны гишүүн байх явдал саад болдоггүй.\n\nХуульчдын холбооноос гишүүдээсээ нэр дэвших эсэхийг асууж, тойрогт хуваарилсан зэрэг зохион байгуулалттай үйлдэл байхгүй. Хардаж болно. Хардлагад хариу өгье: “Тийм зүйл байхгүй, Хуульчийн эрх зүйн байдлын тухай хууль, Хуульчдын холбооны дүрэм журмаар улс төрийн үйл ажиллагаа явуулахыг хориглосон. Хуульчдын холбооны Ерөнхийлөгч, удирдлагын зүгээс уг зарчмыг ягштал баримталж ирсэн.\n\nСайд Ц. Нямдорж: Шүүгчид энэ холбооны ажилд оролцохгүй байгаад гурван жил болж байна. Прокурорууд ч адилхан огт оролцохоо болиод хоёр жил болж байна. Цаашдаа ч оролцохгүй нь ойлгомжтой. (Худал)\n\n2013 онд Хуульчдын холбоо байгуулагдсанаас хойш нийтдээ 4 удаагийн Их хуралд шүүгч, прокуроруудын 800 гаруй (нэг удаагийн хуралд 100-110 төлөөлөгч сонгогддог) төлөөлөгч сонгогдон оролцсон байна. 6 жилийн хугацаанд улирал бүрт хуралддаг Удирдах зөвлөлийн 24 (ээлжит бус хурлыг нэмбэл 65) удаагийн хуралд нийт 32 шүүгч Шүүгчдийн болон бусад чиг үүрэг, сайн дурын хороог төлөөлөн оролцсон бол мөн 15 прокурор Прокуроруудын хороо болон бусад хороодоос сонгогдон оролцож ажилласан байна.\n\nХуульчдын холбооноос жилд 35 гаруй хуульчийн үргэлжилсэн сургалтыг зохион байгуулдаг бөгөөд тус сургалтад 30 гаруй шүүгч, 10 гаруй прокурор сургагч багшаар байнга оролцож ирсэн бөгөөд цаг үеийн чухал асуудлуудаар зохион байгуулсан нийт 80 гаруй хэлэлцүүлэгт давхардсан тоогоор 120 гаруй шүүгч, 50 гаруй прокурор оролцжээ.\n\nТүүнчлэн Шүүгчдийн болон Прокуроруудын хувьд өмгөөлөгч, бусад хууьчидтай нэгэн адил Хууль зүйн сургуулийг магадлан итгэмжлэх, Сургалт явуулах зэрэг чиг үүргийн хороонд орж ажиллаж ирсэн. Жишээ нь. Ёс зүйн хороонд 4 шүүгч, 2 прокурор, 2 өмгөөлөгч, 2 багш хуульч, 1 нотариат, 1 байгууллагын хуульч байна. Сургалтын хорооны үйл ажиллагааны хүрээнд шүүгч, прокурорууддаа зориулсан олон тооны сургалт, хэлэлцүүлэг зэрэг арга хэмжээг авсан бөгөөд энэ тухай тухайн хороодын үйл ажиллагааны тайланд дэлгэрэнгүй дурдсаныг энд дурдахад илүүц.\n\nШүүгч, прокурорууд Хуульчдын холбооны олон тооны дотоод дүрэм, журам боловсруулахад байнга оролцож ирсэн байна.\n\n2019 оны 6 сард шүүх, прокурорын байгууллагаас УИХ-ын Хууль зүйн байнгын хороонд ирүүлсэн тайлбартаа шүүгч, пркурорууд Хуульчдын холбооны гишүүнчлэлээс гарах байх суурь баримтлаагүйг дурджээ.\n\nСайд Ц. Нямдорж: Хуульчдын холбоо гэдэг энэ байгууллага чинь ямар ч ажил хийхгүй байгаа. Хуулийн салбарт юу ч хийхгүй. (Худал)\n\nҮүн шиг худал зүйл байхгүй ээ. Хуульчийн үргэлжилсэн сургалт явуулах, хуульчийн шалгалт зохион байгуулах, олон нийтэд үнэ төлбөргүй хууль зүйн туслалцаа үзүүлэх, УИХ-аас гарах хууль, бодлогын асуудал дээр санал дүгнэлт өгөх, Шүүгчид нэр дэвшигчийн нэр хүндийн талаар дүгнэлт гаргах зэрэг хуулиар хүлээсэн чиг үүргээ Хуульчдын холбоо байгуулагдсан цагаасаа нэр төртэй хэрэгжүүлж ирсэн. Үүнээс гадна 13 шүүгчийг хууль бусаар огцруулсан, 20 шахам шүүгчээс саналыг нь авалгүй өөр шүүх рүү шилжүүлсэн, өмгөөлөгчийн үйл ажиллагааны баталгааг процессын хуулиудад хангалттай тусгаагүй, прокурорын цалин, хөлсийг шүүгчийнхтэй дүйцүүлэн нэмэгдүүлэхгүй байгаа зэрэг нийт хуульчдын нэр хүндийг хамгаалах, хууль дээдлэх зарчмыг бэхжүүлэхэд чиглэсэн олон хэлэлцүүлэг, форум хийж санал зөвлөмж гаргаж эрх бүхий этгээдэд хүргүүлж ирсэн. Хуульчдын холбооноос жил бүр хийж гүйцэтгэсэн ажлын тайлан гаргасан бөгөөд сайд уг тайлантай танилцах хүсэлгүй бол яамны ажил хариуцсан ажилтнуудаар шалгуулж дүгнэлт гаргуулж авах боломжтой.\n\nСайд Ц. Нямдорж: Мөнгө цуглуулж (Үнэн) тансагладаг (Худал).\n\nХуульчийн эрх зүйн байдлын тухай хууль болон Хуульчийн холбооны дүрмээр гишүүний татвар, сургалтын төлбөр, хуульчийн шалгалтын хураамж, багц сургалтын төлбөр зэргийг цуглуулах эрхтэй. Хуулиар олгосон эрхтэй. Хуульд зааснаас гадуур хууль бус мөнгө цуглуулаагүй.\n\nАжлын аппаратын цалин, түрээсийн төлбөр зэрэг урсгал зардал болон хурал, хэлэлцүүлэг, сургалт, шалгалт, цөөн хэдэн тооны гадаад томилолтын зардал гарсан. Аудитын шалгалтаар эдгээр зардлыг “тансаглал” гэж дүгнээгүй.\n\nСайд Ц. Нямдорж: Монголын түүхэнд гараагүй яргалал гарлаа. Энэ яргаллын талаар Хуульчдын холбооноос нэг ч үг дуугараагүй. (Худал)\n\nТөрийн буюу хууль хамгаалах байгууллагын мэдэлд байгаа цагдан хорих байранд хоригдож байгаа хүмүүс бусдыг зодсон бичлэгийг хууль хамгаалах байгууллагынхан өөрсдөө бичлэг хийж, улмаар зарим хууль тогтоогч ил гаргасан. Уг үйлдэл яргалал байсан эсэхийг одоогоор шүүхээс тогтоогоогүй. Уг үйлдлийг мөрдөн шалгах ажиллагаа явуулж байсан байгууллага, прокуророос зохион байгуулсан эсэхийг мөн шүүхээс эцэслэн шийдээгүй. Өөрөөр хэлбэл хэн нэгнийг ямар гэмт хэрэгт буруутгаж байгааг эцэслэн тогтоогоогүй.\n\nШүүхээс эцэслэн шийдээгүй асуудлаар хэн ч тайлбар, мэдэгдэл гаргах эрхгүй. Сайдаас өөрөөс нь ийм зүйл шаардахад дээрх хариултыг өгдөг. Тэгтэл Хуульчийн холбооноос эцэслэн шийдээгүй асуудлаар үг дуугарахыг шаардах нь хууль бус юм.\n\nЭрүү шүүлтээс ангид байх үндсэн эрх бол төрөөс хэзээ ч зөрчиж болохгүй туйлын эрх юм. Уг эрхийг хангах чиглэлээр хуульчдын холбоо олон ажил зохион байгуулж ирсэн байдаг. Тухайлбал, Эрүү шүүлтийг таслан зогсоох, урьдчилан сэргийлэх асуудлыг 500 шахам хуульчид цугласан Хуульчдын форумаар 2018 онд хэлэлцсэн. Мөн, хуульчдад эрүү шүүлтээс ангид байх эрхийн сургалтын зарлаж явуулж байсан.\n\nСайд Ц. Нямдорж: Өч төчнөөн өмгөөлөгчид өнөөдөр гудамжаар хүн зодож, дээрэлхэж байна. (Худал) Тэдэнд нэг ч удаа Хуульчдын холбоо хариуцлага тооцоогүй. (Худал)\n\nТодорхой нэр бүхий өмгөөлөгч зохисгүй үйлдэл гаргасан тухай мэдээлэл тэр ч байтугай дүрс бичлэг байдаг. “Өч төчнөөн” буюу олноороо ийм үйлдэл гаргасан өмгөөлөгчдийн тухай мэдээлэл байхгүй байна. Тухайн зохисгүй үйлдэл гаргасан өмгөөлөгчийн эсрэг хохирогч гомдол гаргаагүй тохиолдолд Хуульчдын холбоо арга хэмжээ авах боломжгүй, эрүгийн болон зөрчлийн тухай хууль тогтоомжид процессыг тодорхой заасан.\n\nМэргэжлийн хариуцлагын хороо нь үр нөлөөний талаасаа сайн ажиллаж байгаа. Энэ хорооны 2014-2017 онд хуульчтай холбоотой маргааныг шийдсэн статистикийг харахад, 791 гомдол хүлээж авснаас 751 өмгөөлөгчтэй, 162 нь шүүгчтэй, 20 нь прокурортой холбоотой гомдол иржээ. Үүнээс 52 өмгөөлөгчид сахилгын шийтгэл ногдуулжээ. Тодруулбал, 31 өмгөөлөгчид хаалттай сануулах, 12 өмгөөлөгчид нээлттэй сануулах, 2 өмгөөлөгчийн шүүхэд төлөөлөх эрхийг хугацаагүйгээр, 4 өмгөөлөгчийн шүүхэд төлөөлөх эрхийг хугацаатай түдгэлзүүлэх, нэг хуульчийн зөвшөөрлийг түдгэлзүүлэх, нэг хуульчийн зөвшөөрлийг хугацаатай, нэг хуульчийн зөвшөөрлийг хугацаагүй хүчингүй болгох шийтгэл ногдуулжээ. Энэ тооноос харахад Мэргэжлийн хариуцлагын хороо өмгөөлөгчид хариуцлага тооцож байна.\n\nСайд Ц. Нямдорж: Зарим нь хуралд ч ирдэггүй. (Үнэн)\n\nӨмгөөлөгчид шүүх хуралд хүндэтгэх шалтгаангүйгээр ирдэггүй тохиолдол бий. Энэ тохиолдолд шүүх өөрийн эрх мэдлийн хүрээнд арга хэмжээ авах буюу Хуульчдын холбооны Мэргэжлийн хариуцлагын хороонд шилжүүлдэг. Ийнхүү шүүх хуралд ирээгүйгээс хариуцлага тооцсон тохиолдол цөөн бөгөөд 2018 онд 1 удаа хариуцлага тооцсон бол 2019 онд хариуцлага тооцсон тохиолдол алга.\n\nСайд Ц. Нямдорж: Хуульчдын холбоог би татан буулгах санал оруулж ирнэ. Уг нь байж байг гэж бодсон юм. Гэтэл үймүүлээд болохгүй юм шиг байна. (Хууль бус)\n\nАливаа нэг байгууллагыг оршин тогтнох эсэх, үйл ажиллагаа явуулах эсэх эсхүл татан буулгах эсэхийг хөндлөнгийн хэн нэгэн хүн “өршөөж” эсвэл “хашрааж” шийддэггүй юм. Хуульчийн эрх зүйн байдлын тухай хууль, Төрийн бус байгууллагын тухай хууль, Хуулийн этгээдийн улсын бүртгэлийн тухай хуульд аливаа байгууллагыг үүсгэн байгуулах, татан буулгах асуудлыг зохицуулсан. Нэг сайдын “байж байг гээд бодсон юм” гэдэг өршөөл, ивээлээр үйл ажиллагаа явуулж, “үймүүлээд байна” гэдэг дүгнэлтээр татан буулгадаггүй юм.\n\nТа Хууль зүй, дотоод хэргийн сайд болохоос дундад зууны хэмжээгүй эрхт хаан, хоригдлын амьд явах эсэхийг шийддэг, 1944 оны дэлхийн хоёрдугаар дайны үеийн концлагерын коммендант биш, энэ зуун 21 дүгээр зуун.\n\nСайд Ц. Нямдорж: Дэлхийд ийм байгууллага байхгүй. Төрөөс хараат бус байх ёстой шүүх, прокурорыг төрийн бус байгууллагын дээвэр дор аваачин нэгтгэн захирч энэ дэглэмийг чинь бий болгосон. Нэг газраас бүгдийг нь удирдах гэж Хуульчдын холбоог байгуулсан. Ийм л зүйл. (Худал)\n\nФилиппин болон Канадад хуульчид буюу өмгөөлөгч, прокурор, шүүгчид нэг Хуульчдын холбоонд багтдаг. АНУ-ын 51 штат буюу муж улс хууль зүйн тогтолцооны хувьд бие даасан, хараат бус тогтолцоотой. Уг муж улсуудаас 31 муж улс буюу Алабама, Аляска, Аризона, Калифорни, Флорида, Жоржиа, Хавай, Идахо, Кентаки, Луизиана, Майн, Мичигин, Миссисипи, Миссури, Монтана, Небраска, Невада, Нью Хампшейр, Нью Мексико, Хойд Дакота, Оклахома, Орегон, Роуд Арал, Өмнөд Каролайна, Өмнөд Дакота, Техас, Юта, Виржиниа, Вашингтон муж улс, Баруун Вирижиниа, Висконсин болон Вайоминг зэрэг муж улсад нэгдсэн хуульчдын холбоо буюу шүүгч, прокурор, хуульчид нэгдсэн холбоотой байна.\n\nИнгэж нэгдсэн нэг байгууллагад орсноороо шүүх, прокурорыг төрийн бус байгууллагын дээвэр дор аваачаад “дэглэм” үүсгэсэн юм байхгүй. Монгол Улсад Шүүгчийн эрх зүйн байдлын тухай хууль (2012), Прокурорын тухай хууль (2017) болон эрүү, иргэн, захиргааны хэргийг шүүхэд хянан шийдвэрлэх тухай хуулиуд хүчин төгөлдөр үйлчлээд явж байна. Ямарваа нэгэн төрийн бус байгууллагад шүүх, прокурорын дээр гарч дэглэм үүсгэх хуулиар хориотой бөгөөд боломжгүйг сайд сайн мэдэж байгаа. Түүнчлэн жилд олон зуун мянган хэрэг хянан шийдвэрлэж буй шүүх, прокурорын бүх шатны байгууллагууд, олон зуун шүүгч, прокуроруудыг төрийн бус байгууллагын тогтоосон “дэглэмд” автсан мэтээр гүтгэснээрээ сайд хууль хамгаалах салбарт олон жил, өргөсөн тангарагтаа үнэнч зүтгэж буй хуульчдыг доромжлон гутаасан үйлдэл гаргалаа.\n\nХуульчдын холбоо бол үндсэндээ хуульчдын үйлдвэрчний эвлэлийн байгууллагын зарчмаар байгуулагдсан байгууллага юм. Хуульчдын эрх ашгийг хамгаалахаас гадна мөн хариуцлага, мэргэжлийн ур чадвараа дээшлүүлэхэд нь туслалцаа үзүүлэх зорилготой. Хуульчдын холбооны ногдсон чиг үүрэг, түүнийг хэрэгжүүлэхэд шаардлагатай эрх мэдэл Ерөнхийлөгч, Тамгын газар, Зөвлөл, Чиг үүргийн болон сайн дурын хороодод маш сайн хуваарилагдаж, хяналт тэнцэл хангагдсан тул аль нэг этгээд Хуульчдын холбоог удирдан чиглүүлэх, нөлөлөх боломж байхгүй.\n\nТиймээс ч 2017 онд шүүгчдийн цалинг бууруулах асуудал яригдахад Хуульчдын холбоо, түүний тэр үеийн ерөнхийлөгч Б.Гүнбилэг маш идэвхитэйгээр шүүгчдийн өмнөөс шуурхайн дуу хоолой нь болж, Засгийн газар, хууль тогтоогчидтой ажиллаж асуудлыг шийдсэн. Тэр үед шүүгчид өөрсдөө буюу Дээд шүүх асуудал гаргаж тавих нь хуулиараа зохисгүй байсан, одоо ч зохисгүй байх болно.\n\nСайд Ц. Нямдорж: Хүн тамлаад үзэшгүй муухайгаар ертөнцийг шившиг болгож байхад энэ холбоо дуугарсан уу, үгүй. (Худал.)\n\nХуульчдын холбоо дуу гаргах, тайлбарлах хууль зүйн үндэслэлгүйг дээр тайлбарласан.\n\nСайд Ц. Нямдорж: Харин ч өмгөөлөөд явж байгаа. (Худал).\n\nХэргийн оролцогчдод процессын хуулиар өмгөөлөгчид өмгөөллийн үйлчилгээ үзүүлэх ёстой. Ингэснээр хэрэгтнийг Хуульчдын холбоо өмгөөлсөн гэж буруутгаж байгаа бол угаасаа өмгөөлөх үйлчилгээ, өмгөөлөгчдийг хуулиар хорих хэрэгтэй болно. Тэгвэл энэ нь Үндсэн хууль зөрчсөн хэрэг болно. Тэгэхээр хуульч, өмгөөлөгчид Үндсэн хуулийн дагуу үүргээ гүйцэтгэснийг Хууль зүй дотоод хэргийн сайдын зүгээс Хуульчдын холбоо хэрэгтэн ялтныг өмгөөлсөн гэж харж байгаа нь эмгэнэлтэй хэрэг юм.\n\nСайд Ц. Нямдорж: Намайг ХЗДХ-ийн сайдаас 2012 онд буухад 2500 өмгөөлөгч байсан. Одоо толгойтой бүр нь өмгөөлөгч болж, 5000 өмгөөлөгчтэй болсон. (Худал).\n\nХуульчийн эрх зүйн тухай хууль батлагдах үе 2012 он буюу хүчин төгөлдөр болж үйлчлэх 2013 онд нийт өмгөөлөгчдийн тоо 1400 гаруй байсан. Харин түүнээс хойш хуульчийн шалгалтад сүүлийн 6 жилд дунджаар 1200 гаруй эрх зүйч шалгалт өгснөөс жилд дунджаар 200 гаруй эрх зүйч тэнцэж өмгөөлөгчийн эрх авснаар зөвхөн өмгөөлөгчийн эрх бүхий хуульчдын тоо 2019 онд нийтдээ 2298 болсон. Энэ хугацаанд төрийн болон хувийн хэвшлийн байгууллагын дотоодын зөвлөхүүдийг хуульчдын холбоонд бүртгэснээр мөн 2500 гаруй “бусад хуульч” бүртгэгдсэн ба 510 шүүгч, мөн 527 прокурор,  нийлээд өнөөдөр Хуульчдын холбоо 5891 хуульчдыг нэгтгээд байна.\n\nСайд Ц. Нямдорж: Хэрэг бүртгэгчид, мөрдөгчид бүгд өмгөөлөгч болсон. Ингэж л мэргэжлийн байгууллага үгүй болсон. (Худал).\n\nХуульчийн эрх зүйн байдлын тухай хуулийн 10 дугаар зүйлийн 10.4-д “Шалгалтын комисс нь хуульчийн шалгалтад орох тухай өргөдөл, биеийн байцаалтын үнэн зөв байдлыг шалгах зорилгоор шаардлагатай баримт бичиг, мэдээ, мэдээллийг гаргуулахаар байгууллага, албан тушаалтанд хүсэлт гаргах эрхтэй бөгөөд өргөдөлд хавсаргасан баримт бичгийн хуулбарыг эх хувьтай нь тулган үзэж баталгаажуулна” гэж заасан.\n\nӨнөөгийн байдлаар Дээд шүүх, Хуульчдын холбоонд хэрэг бүртгэгчид, мөрдөгчид бүгдийг өмгөөлөгчөөр бүртгэсэн бүртгэл байхгүй байна. Ийм алба хашдаг хүн бүртгүүлсэн байвал шууд Дээд шүүхэд мэдэгдэн бүртгэлээс хасуулах төдийгүй Мэргэжлийн хариуцлагын хороонд өгч тухайн хуульчийн зөвшөөрлийг нь хүчингүй болгох хүртэл сахилгын шийтгэл ногдуулуулах боломжтой. Одоогоор албан байдлаар ийм санал, хүсэлт гараагүй байна.\n\nНямдорж сайд таныг хуульч, өмгөөлөгч, шүүгч, прокурорууд бүгд хүндэтгэж ирсэн.  Шударга бус үйлдэл, хууль зөрчих, гэмт хэрэг үйлдэх явдалтай олон жил эвлэрэлгүй тэмцэж, үгээ хэлж, дуу хоолойгоо сонсгож явж ирснийг бид үнэлдэг. Гэвч та сүүлийн үед биеэ хэт тоож, үндэслэл баримтгүйгээр бусдыг гүтгэн загнах явдал хэрээс хэтэрлээ. Би танаас дүү нь үнэн. Гэхдээ би хууль хамгаалах салбарт ажиллаж эхлээд 40 жил туршлага хуримтлуулжээ. Залуу хуульчид таны нас, туршлагыг хүндэтгээд, хэдийгээр таны үндэслэлгүй тайлбар, буруу дүгнэлт хийж байгааг мэдэж байгаа ч төдийлөн шүүмжилж чадахгүй байна.\n\nГэвч би таны сүүлийн үед гаргаж байгаа араншин, хандлага, дураар аашлах, хуулийг үл тоомсорлох явдлыг тэвчишгүй нь. Үнэн үг хэлсэн хүнд ноён өшөөтэй, үхэр унасан хүнд нохой өшөөтэй гэдэг. Мэдээж  миний сийрүүлсэн энэ хэдэн үг таны ой тойнд хүрэхгүй, та ойлгохыг ч хүсэхгүй, харин ч надаас өө эрж, бурууг хайх биз.\n\nГэхдээ таныг загначих хүн бас Монголын хуульчид дунд байдаг юм шүү гэдгийг мэдүүлэх гэсэн юм.\n\n \n\nХүндэтгэсэн\n\nБүдрагчаагийн Баяр\n\nХуульч, өмгөөлөгч"},{"title":"Шинэ Зеланд улс АНУ-аас 120 м.кв хэмжээтэй хүний арьс захиалжээ","link":"https://ikon.mn/n/1quy","date":"12/12/2019 14:44:00","scrapedDate":1576172556346,"image":"https://cdn01.content.ikon.mn/news/2019/12/12/08a5c5_white_island_nz_x100.jpg","source":"ikon.mn","content":"Өнгөрсөн Даваа гарагт Шинэ Зеландын Уайт аралд галт уул дэлбэрснээс найман хүний амь үрэгдэж, найман хүн сураггүй болоод байна.\n\nТухайн өдөр арал дээр 47 жуулчин аялж байжээ. Аврагдсан хүмүүсийн дотор галт уулын халуун үнс нурманд арьс нь их хэмжээгээр түлэгдсэн олон хүн байгаа бөгөөд Шинэ Зеландын эмч нар тэдний амь насыг аврахаар тасралтгүй ажиллаж байна.\n\nӨнөөдөр болсон хэвлэлийн хурал дээр эмч нарын ахлагч доктор Питер Уатсон хэлэхдээ эмчилгээнд шаардлагатай 120 м.кв хэмжээтэй арьсыг АНУ дахь арьсны банкнаас захиалсан тухай мэдээлжээ.\n\nУайт арал дээр хүн байнга амьдардаггүй ч жил бүр олон мянган жуулчин зочилдог юм. Шинэ Зеландын хойд арлын эргээс 50 км зайтай уг арал дээр тус улсын хамгийн идэвхтэй галт уул байдаг.\n\nГалт уулын 70 хувь нь далайн усан дор байрладаг ажээ.\n\n \n\nГалт уул дэлбэрэх үед арал дээр Австралийн 24, АНУ-ын 9, Шинэ Зеландын 5, Германы 4, Британийн 2, Хятадын 2, Малайзын нэг жуулчин байсныг тогтоосон юм.\n\nХөрш Австрали улс нь өөрийн зарим иргэдийг нисэх онгоцоор шилжүүлж авах ажлыг эхлүүлжээ. Шинэ Зеландын цагдаа үнс нурманд дарагдсан арлаас үлдсэн найман хүний цогцсыг авах хүнд хэцүү ажиллагааг маргааш буюу Баасан гарагт явуулахаар төлөвлөжээ. Арлын хөрс бүхэлдээ үнс нурмаар хучигдаж, “сарны гадаргуу” шиг болоод байгааг аврагчид ярьж байна.\n\n \n\nЭх сурвалж: Associated Press"},{"title":"Томуу, томуу төст өвчний хүнд үед хэрэглэх Осельтамивар эмийг ДЭМБ-аас эмнэлгүүдэд хүлээлгэн өглөө","link":"https://ikon.mn/n/1quv","date":"12/12/2019 14:43:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/12/12/ee7c7e_DSCF0277_x100.jpg","source":"ikon.mn","content":"ДЭМБ-аас томуу, томуу төст өвчний дэгдэлтийн үед хэрэглэх Осельтамивар эмийг өвчлөл өндөр байгаа нийслэлийн дүүргүүдийн хүүхдийн эмнэлэг, амаржих газрууд, ЭХЭМҮТ, ХӨСҮТ-д Эрүүл мэндийн сайдын тушаалаар хуваарилсныг өнөөдөр хүлээлгэн өглөө.\n\nЭМЯ-наас улирлын томуугийн үед хэрэглэх уг эмийн хэрэгцээ шаардлага гардаг тул наймдугаар сард ДЭМБ-д хүсэлт гаргаж, 25,020 ам.долларын үнэ бүхий 5,004 хүн тун эмийг үнэ төлбөргүй хүлээн авч байгаа ажээ.\n\nОсельтамивир эмийг анх манай улсад 2009 онд томуугийн А хүрээний H1N1 вирусийн эсрэг эмчилгээнд хэрэглэж эхэлсэн. Уг эм нь ДЭМБ-ын Зайлшгүй шаардлагатай эмийн 20 дахь загвар жагсаалт болон манай улсын Зайлшгүй шаардлагатай эмийн 8 дахь жагсаалтад орсон, томуу, томуу төст өвчний эмнэлзүйн удирдамжид заагдсан вирусийн эсрэг үйлчилгээтэй эм юм байна.\n\n  \n\nТомуу, томуу төст өвчний хүнд болон хүндэвтэр тохиолдлын үед эмнэлэгт хэвтэн эмчлүүлж буй хүүхэд, жирэмсэн эмэгтэйчүүд, өндөр настнуудад уулгах уг эмийн зах зээл дээр зарагдах үнэ дунджаар 45,000 төгрөг байдгийг ЭМ-ийн сайд Д.Сарангэрэл хэлж байлаа.\n\nМөн тэрбээр \"Цаг агаар хүйтрэхтэй зэрэгцэн улирлын томуугийн тохиолдол эрс нэмэгддэг учраас эрүүл мэндийн байгууллагуудын зүгээс вакцинжуулах, хүүхдийн орны тоогоо нэмэгдүүлэх ажлыг зохион байгуулсан.\n\nӨнөөдрийн байдлаар томуу, томуу төст өвчний тохиолдол нийт амбулаторийн үзлэгийн 7.2 хувийг эзэлж байна. Энэ сарын 23-наас сурагчдын амралт эхлэхтэй холбоотойгоор буурах байх гэсэн найдлага тавьж байгаа.\n\nУлирлын томууг өвчлөл багатай даван гарахын тулд Осельтамивир эмийг манайд нийлүүлж, дэмжлэг үзүүлээч ээ гэдэг хүсэлтээ наймдугаар сард гаргасан нь өнөөдөр ажил хэрэг болж байгаа юм. Яг хэрэгтэй цагт шаардлагатай тусламжийг үзүүлж байгаад талархаж байна\" хэмээн хэллээ.\n\nДэлхийн эрүүл мэндийн байгууллага нь эрүүл мэндийн тусламж үйлчилгээний хүртээмжийг нэмэгдүүлэх талаар манай улсад дэмжлэг үзүүлэн нягт хамтран ажилладаг бөгөөд Осельтамивир эмийг хуваарилснаар томуу, томуу төст өвчний үед тусламж үйлчилгээний бэлэн байдлыг хангах, эмийн хүртээмжийг нэмэгдүүлэхэд чухал ач холбогдолтой.\n\nЭнэ талаар ДЭМБ-ын суурийн төлөөлөгч Сергей Диордица \"Монгол орны хувьд томуу, томуу төст өвчний асуудал хурцаар тавигддаг. Сүүлийн хоёр жил улирлын томуугийн дэгдэлт маш хүнд явцтай байсныг та бүхэн мэдэж байгаа. Тиймээс урьдчилан сэргийлэх, бэлэн байдлыг хангах чиглэлд анхаарлаа хандуулж ажилласан нь үр дүнгээ өгч эхлээд байна.\n\nУлирлын томуугийн дэгдэлтээс урьдчилан сэргийлэх нь олон салбарын хамтын ажиллагааг шаарддаг төвөгтэй ажил байдаг. Энэ хэцүү ажлыг хэрэгжүүлж байгаа ЭМЯ-ныханд талархал илэрхийлье\" гэв."},{"title":"Улсын хэмжээнд бүртгэгдсэн ДОХ-ын тохиолдол 284 болжээ","link":"https://ikon.mn/n/1qut","date":"12/12/2019 13:45:00","scrapedDate":1576172556346,"image":"https://cdn02.content.ikon.mn/news/2016/10/25/68abc0_20161002123739-blood_test-121011-680023959_x100.jpg","source":"ikon.mn","content":"Улаанбаатар хотод 2019 оны арваннэгдүгээр сард ХДХВ/ ДОХ-ын гурван тохиолдол илэрчээ. \n\nИнгэснээр манай улсын хэмжээнд бүртгэгдсэн нийт тохиолдол 284 болсон гэдгийг өнөөдөр Үндэсний статистикийн хорооноос мэдээллээ. \n\n2018 онд дэлхий даяар ДОХ-ын халдвартай 37.9 сая хүн байснаас 79%-ийг шинжилгээнд, 62%-ийг эмчилгээнд хамруулж, 53%-ийн вирусийг нь дарангуйлсан буюу бусдад халдвар тараах эрсдэлгүй болгосон.\n\nХэдийгээр ХДХВ/ДОХ-ын шинжилгээ, эмчилгээний хүртээмж нэмэгдсэн ч дэлхийн зорилтыг хангахад хангалттай бус байна. Иймд ХДХВ-ийн халдварын шинжилгээнээс гадна эмчилгээ, урьдчилан сэргийлэлтийн ач холбогдлыг онцолж, олон нийтэд суурилсан шинжилгээ, сэргийлэлт, тусламжийг зөвлөж байна хэмээн ДЭМБ-ын Монгол улс дахь Суурин төлөөлөгч ноён Сергей Диордица хэлж байсан удаатай. \n\nТүүнээс гадна Халдварт өвчнөөр өвчлөгчид 2019 оны эхний 11 сард 39.6 мянга болжээ. \n\nЭнэ нь өмнөх оны мөн үеэс 2045 (5.5%)-аар нэмэгдэхэд\n\nсалхин цэцгээр өвчлөгчид 2389 (35.8%)-өөр,\nтэмбүүгээр өвчлөгчид 739 (13.5%)-өөр,\nгонококкт халдвараар өвчлөгчид 143 (3.0 %)-аар,\nсүрьеэгээр өвчлөгчид 119 (3.7%)-өөр,\nмөөгөнцрөөр өвчлөгчид 82 (5.2%)-оор өссөн нь голлон нөлөөлсөн байна.\n\nХарин, гар, хөл, амны өвчнөөр өвчлөгчид 933 (33.2%)-аар, цусан суулгаар өвчлөгчид 677 (11.5%)-гоор, трихомониазаар өвчлөгчид 39 (1.0%)-өөр буурчээ."},{"title":"П.Алтанхуяг: \"Цөмөөхэй\" балетаар нийгэмд яагаад урлаг хэрэгтэй гэдгийг ойлгуулна","link":"https://ikon.mn/n/1quu","date":"12/12/2019 13:43:00","scrapedDate":1576172556346,"image":"https://cdn01.content.ikon.mn/news/2019/12/12/46f707_MPA_PHOTO-2019-10-0570_x100.jpg","source":"ikon.mn","content":"Монгол Улсын Гавьяат жүжигчин Д.Алтанхуяг болон заллуу бүжигчид “Цөмөөхэй” балетийн талаар өнөөдөр мэдээлэл хийлээ.\n\nП. И.Чайковскийн “Щелкунчик” балетыг МУГЖ балетчин Д.Алтанхуяг 2014 онд “Цөмөөхэй” нэрээр тайзнаа амилуулснаар зургаа дахь жилтэйгээ золгожээ.\n\nУДБЭТ-т энэ сарын 20, 21, 27, 28-ны өдрүүдэд тоглогдох “Цөмөөхэй”-гийн эхний өдрийн тоглолтод Гавьяат жүжигчин Д.Алтанхуяг ОХУ-ын Пермь хотын театрын гоцлол балетчин Р.Булганы хамт гол дүрд тоглох аж.\n\nЦөмөөхэй балетийн нэг тоглолтод 200 гаруй хүүхэд тоглодог бөгөөд жил жилийн тоглолтод тоглох хүүхдүүд нь ч шинэчлэгдэн, шинэ дүр төрхтэйгээр хүрдэгээрээ онцлог байдаг юм.\n\n\"Бид 21 аймагт энэ урлагийг хүргэх хүсэлтэй байна\"\n \nГэрэл зургийг mpa.mn\n\nЭнэ талаар Монголын балетын хөгжил сангийн тэргүүн МУГЖ П.Алтанхуяг хэлэхдээ “Урлаг бол хүүхдэд чадна гэсэн итгэл, төлөвшлийг бий болгодог. Ялангуяа сонгодог урлаг бол асар үнэ цэнтэй. Хүүхдүүд аль нэг дүрд тоглоод бүтэн хоёр цагийн балетыг бий болгосон гэцгээн баярладаг.\n\nБид жил бүх есдүгээр сарын сүүлээр бүх нийтээр сонгон шалгаруулалт явуулан хүүхүүдээ бэлтгэдэг. Тоглолтод оролцсон хүүхэд тухайн дүрд тоглосноор заавал балетчин болох албагүй. Оролцох 200 хүүхдээс ердөө ганц нь л балетчин болж ч магадгүй.\n\nХамгийн гол нь тэр хүүхэд бидэнтэй тоглосноор наад зах нь тайзны ард ямар амьдрал явж байгааг харах боломжтой\" гэсэн юм.\n\nМөн тэрбээр, \"Цөмөөхэй\" зөвхөн тоглолт биш бөгөөд нийгэмд яагаад урлаг хэрэгтэй гэдгийг ойлгуулах зорилготой юм.Зарим хүмүүс сонгодог урлагийг мэдэхгүй, ойлгохгүй гэцгээдэг. Харин би яг хаяанд чинь байна гэж хэлмээр байна. \n\nХэрвээ бид нийгэмдээ энэ урлагийг сайтар хөгжүүлж чадвал хэн ч Дуурь, бүжгийн эрдмийн театрын тайзан дээр гарах боломжтой.\n\nТийм болохоор ч бид 21 аймагт энэ урлагийг хүргэх хүсэлтэй байна. Энэ тал дээр хамтарч ажиллахад Монголын балетын хөгжил сан нээлттэй\" гэдгийг онцлов.\n\n\"Цөмөөхэй бол хүүхэд бүрийн хүлээдэг балет юм\"\n\nДуурь, бүжгийн эрдмийн театрын гоцлол бүжигчин Б.Саруул “Дуурь, бүжгийн эрдмийн театрын урын санд Цэнхэр нүдэн бүсгүй, Дэггүй лиз гэх балет нэмэгдсэн.\n\nМэдээж хүүхдийн балетыг улам нэмэх шаардлагатай. \n\nХарин Цөмөөхэйн хувьд хүүхэд болгон жил бүр хүлээдэг балет юм. Бид аль болох л хүүхдүүдтэйгээ ойр байж, хүүхдийг энэ урлагаар хичээллэх сонирхлыг төрүүлэхийг хичээдэг.\n\nСонгодог урлагийн бүтээл бол зөвхөн нэг удаа үзээд өнгөрдөг кино шиг биш дахин дахин үзэхэд ч шинэ, шинэ зүйл хүлээж байдаг\" гэлээ.\n\nБалетыг нэг үзээд тухайн үед утга санааг нь ойлгосон ч, давтаж үзэх тусам өөр өөр мэдрэмж авдаг\"\n\nДуурь, бүжгийн эрдмийн театрын бүжигчин н.Мөнхнаран “Балет бол маш их баялаг урлаг. Би анх балетыг огт мэддэггүй, бүжгээр хичээллэдэг байсан. Дараа нь ОХУ-н тэтгэлэгтэй сургуульд суралцах хугацаандаа балет гэдэг ямар гайхалтай урлаг болохыг ойлгосон.\n\nНэг үзээд тухайн үед утга санааг нь ойлгосон ч, давтаж үзэх тусам бүх нарийн зүйлүүдийг мэдэж авч, түүнээсээ өөр өөр мэдрэмж авдаг” гэв.\n\nТасалбарыг www.ticket.mn болон www.shoppy.mn -ээс захиалан авах боломжтой юм байна."},{"title":"Зөвшөөрөлтэй барилгуудын жагсаалтыг нийтэд ил болгожээ","link":"https://ikon.mn/n/1qus","date":"12/12/2019 13:29:00","scrapedDate":1576172556346,"image":"https://cdn03.content.ikon.mn/news/2019/10/28/43e026_20131028105253-6bf8699e_x100.jpg","source":"ikon.mn","content":"Нийслэлийн Хот байгуулалт хөгжлийн газарт гомдол санал гаргадаг иргэдийн олонх нь өөрсдийн оршин суугаа байршилд баригдаж буй барилгууд нь зөвшөөрөлтэй, эсэхийг лавлахаар ханддаг байна. Тиймээс иргэдэд мэдээллийг түргэн шуурхай хүргэх зорилгоор байгууллагын албан ёсны сайтаа өргөжүүлж цахимаар мэдээлэл авах боломж бүрдүүлэхээр ажиллаж байгаа аж.\n\nЭнэ талаар нийслэлийн Хот байгуулалт хөгжлийн газрын Мэдээллийн хэлтсийн дарга А.Амарсанаа болон тус газрын Хэвлэл мэдээлэл, гадаад харилцаа хариуцсан мэргэжилтэн Г.Мөнхтуул нар өнөөдөр мэдээлэл хийлээ.\n\nНийслэлийн Хот байгуулалт хөгжлийн газрын Мэдээллийн хэлтсийн дарга А.Амарсанаа “Нийслэлийн Хот байгуулалт хөгжлийн газраас сайтынхаа  мэдээллийн санг шинэчилж, иргэдэд цахимаар мэдээлэл авах боломжийг нь хангаж өгөхөөр зорьж байна.\n\nИргэдэд мэдээллийг түргэн шуурхай хүргэх үүднээс мэдээллийн сангаа сайжруулж, олон нийтийн зүгээс хамгийн их асууж лавладаг 1,946 барилга байгууламжийн мэдээллийг цахим хуудсандаа нэмж байршуулсан. Иргэд www.uda.ub.gov.mn сайт руу орж, 9 бүлгийн 377 төрлийн 512 мянган обьектийн мэдээллийг цахимаар авах боломжтой.\n\nЭнэ жил Засгийн газрын 326 дугаар тогтоолоор гудамж, зам талбай үл хөдлөх хөрөнгийг хаягжуулах журмыг шинэчлэн гаргасан бөгөөд нийт 3643 иргэн, хуулийн этгээдийн хүсэлтийг хүлээн авч шийдвэрлээд байна.\n\nМөн 502 нэгж талбарын 650 га талбай бүхий шугам сүлжээний зургийг шинэчилсэн. Иргэд манай байгууллагын цахим хуудсанд хандсанаар тухайн барилгатай холбоотой бүх төрлийн мэдээллийг авах боломжтой” хэмээн онцолсон юм.\n\nМөн 2020 оноос эхлэн барилга барих хүсэлтийг цахимаар авах боломж бүрдэж байгаа аж. \n\n \n\n \n\nЭх сурвалж: Нийслэлийн ЗДТГ-ын Хэвлэл мэдээлэл, олон нийттэй харилцах хэлтэс"},{"title":"Борлуулалтын цэгүүдийг түлшээр яаралтай хангахаар нэмэлт тээвэрлэлтийг гаргажээ","link":"https://ikon.mn/n/1quq","date":"12/12/2019 13:27:00","scrapedDate":1576172556346,"image":"https://cdn02.content.ikon.mn/news/2019/5/15/bf9ae4_MPA_PHOTO_2017-5433_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг mpa.mn\n\nНийслэлийн онцгой комиссын 15 дугээр хурал өнөөдөр боллоо. Хуралдааны эхэнд нийслэлийн Онцгой комиссын орлогч дарга, хурандаа Ж.Чүлтэмсүрэн сайжруулсан түлшний тээвэрлэлт, борлуулалтын цэгүүдийн нөөцийн талаар мэдээлэл хийлээ.\n\nТэрбээр мэдээлэлдээ “Нийслэлийн Засаг дарга бөгөөд Улаанбаатар хотын Захирагчийн өмнөх хуралдаанаас өгсөн үүрэг даалгаврын хүрээнд “Сайн” картын бүртгэлжүүлэлт 96.1 хувьтай байна. Дүүрэг хороодын Засаг дарга нар хуваарь гаргаж “Сайн” картны хэрэглээнд хяналт тавьж ажиллаж байгаа.\n\nӨнөөдөр өглөө 6 цагийн байдлаар Сүхбаатар дүүрэгт 10, Чингэлтэй дүүрэгт 17, Баянгол дүүрэгт 6, Сонгинохайрхан дүүрэгт 36 цэг, Хан-Уул дүүрэгт 1 цэг түлшгүй байна” гэв.\n\nМөн нийслэлийн Онцгой комиссын гишүүд, дүүрэг хороодын Засаг дарга нар Баянзүрх,Сонгинохайрхан, Сүхбаатар дүүргүүдийн борлуулалтын цэгүүдэд 24 цагаар хяналт ажиллаж байгаа талаар дуулгалаа. Түлш тээвэрлэлтийн хувьд үйлдвэрээс гарч байгаа нийлүүлэлт хангалтгүйн улмаас борлуулалтын цэгүүдэд хомсдол үүсэж байна гэв.\n\n“Тавантолгой түлш” компанийн гүйцэтгэх захирал М.Ганбаатар үйлдвэрлэлээс гарч байгаа шахмал түлшний тээвэрлэлт, түгээлт нийлүүлэлтийн талаар мэдээлэл хийв.\n\nТэрбээр “Манай компани 24 цагийн горимоор 1,200 гаруй ажилтан албан хаагчид ажиллаж байна. Өнөөдрийн байдлаар өдөрт 2,406,578 кг түлш үйлдвэрлэж байна. Үйлдвэрийн хувьд бүрэн хүчин чадлаараа ажиллаж байгаа. Одоогийн байдлаар үйлдвэрийн шугамуудыг жигдрүүлэх ажил явагдаж байна.\n\nТээвэрлэлтийн хувьд 1,000 орчим авто машин тээвэрлэлт хийж, өдөрт 1,820 тонн шахмал түлшийг дундын болон бөөний цэгүүдэд хүргэж байна. Нэг өдөрт 250 цэгийн захиалга авч байгаа” гэв. Мөн онцгой комиссын гишүүд, дүүргүүдийн Засаг дарга нартай хамтран түлшгүй цэгүүдийг яаралтай түлшээр хангахаар нэмэлт тээвэрлэлтийг гаргасан талаар дуулгалаа.\n\nНийслэлийн Засаг дарга бөгөөд Улаанбаатар хотын Захирагч С.Амарсайхан дүүрэг хороодын Засаг дарга, хэсгийн ахлагч нарыг картаар дамжуулан түлшгүй цэгүүдийг яаралтай түлшээр хангахыг үүрэг болгоод, нийслэлийн Онцгой комиссын гишүүдийг сайжруулсан түлшний хэрэглээний зөвлөмж зөвөлгөөг айл өрхүүдэд өгөх ажлыг эрчимжүүлж 24 цагаар хяналт тавьж ажиллахыг даалгалаа. Мөн улстөржүүлэлгүй ажлаа хийж, төрийн бодлого шийдвэрийг хэрэгжүүлэхийг  нийслэл, дүүргийн албан хаагчдад хатуу сануулав.\n\n \n\nЭх сурвалж: Нийслэлийн ЗДТГ-ын Хэвлэл мэдээлэл, олон нийттэй харилцах хэлтэс"},{"title":"НДШ-ийг 2%-аар нэмэгдүүлэхгүй байх Ерөнхийлөгчийн хоригийг УИХ хүлээж авлаа","link":"https://ikon.mn/n/1qun","date":"12/12/2019 13:02:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2014/10/2/2297b4_money_x100.jpg","source":"ikon.mn","content":"Гэрэл зургийг Mpa.mn\n\nМонгол Улсын 2020 оны Төсвийн тухай хуульд Ерөнхийлөгч Х.Баттулгын хэсэгчлэн тавьсан хоригийг УИХ-ын чуулганаар дөнгөж сая хэлэлцээд Нийгмийн даатгалын шимтгэлийг 2%-аар нэмэгдүүлэхгүй байх хоригийг нь гишүүдийн 51.2 хувийн саналаар хүлээж авлаа. Өөрөөр хэлбэл, 2020 оны нэгдүгээр сарын 1-нээс нэмэгдсэх байсан НДШ-ийн 2%-ийг нэмэхгүй.\n\nМонгол Улсын 2020 оны Төсвийн тухай хуулийг дагалдаж батлагдсан Нийгмийн даатгалын сангийн 2020 оны төсвийн тухай хуулийн 3, 4 дүгээр зүйлд нийгмийн даатгалын шимтгэлийн нэмэгдлээс төвлөрч, зарцуулагдах 174,2 тэрбум төгрөгийн хэмжээнд хэсэгчлэн хориг тавьсан байсан юм.\n\nХарин 2020 онд хөрөнгө оруулалттай холбоотой \n\nМонгол Улсын 2020 оны Төсвийн тухай хуулийн 2 дугаар хавсралтад заасан, 2020 оноос эхэлж 2021, 2022 оныг дамжин хэрэгжих, хоригийн хавсралтад дурдсан, 1,424,277.3 сая төгрөгийн төсөвт өртөг бүхий 386 барилга, арга хэмжээнд хэсэгчлэн,\nМонгол Улсын 2020 оны Төсвийн тухай хуулийн 8 дугаар зүйлд заасан 1,828,930.3 сая төгрөгөөс 2020 оноос эхэлж 2021, 2022 оныг дамжин хэрэгжих барилга, арга хэмжээнд төсөвлөсөн 350,846.7 сая төгрөгийг хасуулахаар тухай зүйлд хэсэгчлэн,\nМонгол Улсын 2020 оны Төсвийн тухай хуулийг дагалдаж батлагдсан Ирээдүйн өв сангийн тухай хуулийг дагаж мөрдөх журмын тухай хуульд нэмэлт, өөрчлөлт оруулах тухай хуульд бүхэлд нь тус тус тавьсан хоригуудыг УИХ хүлээж авсангүй. \n\nУИХ Ерөнхийлөгчийн тавьсан нэг хоригийг хүлээн авсантай холбоотойгоор 2020 оны Төсвийн тухай хууль болон холбогдох хуулиадад нэмэлт, өөрчлөлт оруулах хуулийн төслийг Засгийн газар санаачилж, ирэх долоо хоногийн УИХ-ын чуулганаар хэлэлцүүлэх үүргийг УИХ-ын дарга Г.Занданшатар өглөө. \n\nТэрбээр мөн Нийгмийн даатгалын санд учруулсан хохирлыг буруутай этгээдүүдээр төлүүлэх шаардлагатай гэж үзэж, УИХ-ын гишүүн Б.Жавхлангаар ахлуулсан Ажлын хэсэг байгуулах тогтоол гаргаснаа мэдэглээ. \n\nВидео:"},{"title":"Э.Дагвабаасансүрэн: 2020 онд бид үйлдвэрлэлийн хүчин чадлаа тав дахин нэмэгдүүлнэ","link":"https://ikon.mn/n/1qqw","date":"12/12/2019 12:38:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2019/12/9/99b925_photo_3-1_x100.jpg","source":"ikon.mn","content":"“Монос Косметик” компанийн гүйцэтгэх захирал Э.Дагвабаасансүрэн\n\nМонгол Улсад эм, гоо сайхан, эрүүл мэндийн бүтээгдэхүүн үйлдвэрлэлийн салбарын анхдагч “Монос” групп үүсгэн байгуулагдсаны 30 жилийн ой ирэх онд тохионо. Мөн Монос группийн ууган үйлдвэрүүдийн нэг “Монос косметик” компанийн 30 жилийн ой тохиож байгаа. Монголын гоо сайхны бүтээгдэхүүн үйлдвэрлэлийн салбарт цахиур хагалсаар ирсэн Монос Косметик компани нь энэ удаад Монголд анхдагч технологийг нэвтрүүлсэн, олон улсын брэндтэй энэ тэнцүү өрсөлдөхүйц хүүхдийн бие арчилгаа, том хүний бие арчилгаа, нүүр будалтын гээд маш олон нэр төрлийн бүтээгдэхүүнийг үйлдвэрлэн хэрэглэгчдэдээ бэлэг бариад байгаа юм.\n\nШинэ оны босгон дээр шинэ бүтээгдэхүүний хур буулгаж байгаа Монос Косметик компанийн бүтээгдэхүүний онцлог давуу тал, зохион бүтээлтийн талаар компанийн удирдлага, зохион бүтээгч технологичтой яриа өрнүүлснээ та бүхэнд толилуулж байна.   \n\n \n\n-Юуны өмнө 30 жилийн ойн баярын мэнд хүргэе. Ойн босгон дээр хэрэглэгчдэдээ хүргэж байгаа шинэ бүтээгдэхүүн үйлдвэрлэлийн талаар ярилцлагаа эхлэх үү?\n\n-Баярлалаа. “Монос” группийн 30 жилийн ой 2020 онд тохионо. Манай компанийн хувьд “Монос” группийн ууган компани. Тэр утгаараа манай Монос Косметик компанийн хувьд мөн адил 30 жилийн ой тохиож байна.\n\nОйн босгон дээр дотоодын зах зээлд эрэлт хэрэгцээтэй шинэ бүтээгдэхүүнүүдийг нэвтрүүлэх ажил маань амжилттай боллоо. Бид “Biomon” нунтаг энгэсэг, мөн сүүлийн үед трэнд болоод байгаа нүүр цэвэрлэгч “Мицеллар ус” зэрэг бүтээгдэхүүнийг үйлдвэрлэн зах зээлд нэвтрүүлээд байна. Мөн манай компани бие арчилгааны зах зээл рүү шинээр нэвтэрч, биеийн шингэн саван, том хүний биеийн лосьон гэсэн хоёр төрлийн бүтээгдэхүүнийг үйлдвэрлэн зах зээлд борлуулж эхлэхээр ажиллаж байна. 12 сарын 1-нээс шинэ бүтээгдэхүүнүүд маань худалдаанд гараад эхэлсэн байгаа.\n\nМөн бидний энэ жил хийсэн томоохон ажил бол Монголын хамгийн анхны өндөр технологиор бүтсэн хүүхдийн бие арчилгааны сет бүтээгдэхүүнийг үйлдвэрлэн худалдаанд нэвтрүүлсэн явдал юм.\n\n-“Монос косметик” дотооддоо хүүхдийн арьс арчилгааны бүтээгдэхүүнийг анхлан үйлдвэрлэж байсан компаниудын нэг шүү дээ. Хамгийн анх хүүхдэд зориулсан ямар нэр төрлийн бүтээгдэхүүн үйлдвэрлэж байсан бэ?\n\n- Манай компани хамгийн анх хүүхдийн цацлагыг 1998 онд үйлдвэрлэж эхэлсэн байдаг. Уламжлалт цайны хандтай хүүхдийн арьсны нуралтын эсрэг маш сайн бүтээгдэхүүн юм.\n\nТүүнээс хойш хүүхдийн тэжээлийн тосыг үйлдвэрлэн, 2017 оны нэгдүгээр сард хонины сүүлтэй тосыг Монголын зах зээлд анх нэвтрүүлснийг та бүхэн санаж байгаа байх. Монголчууд хонины сүүлийг шаргааж хэрэглэдэг уламжлалтай. Үүнд орчин үеийн технологи нэвтрүүлэн инновацийн шинэлэг бүтээгдэхүүн болгон гаргасан юм. Хонины сүүлтэй тос маань гарсан цагаасаа хойш хэрэглэгчдийн таашаалд нийцсэн бүтээгдэхүүн хэвээр байгаад баяртай байна.\n\n-Үнэхээр хонины сүүлтэй тосыг хэрэглэгчид андахгүй болсон шүү. Сүүлд та бүхэн дэвшилтэт технологиор бүтсэн хүүхдэд зориулсан арьс арчилгааны шинэ бүтээгдэхүүнийг гаргасан байсан. Энэ талаар дэлгэрүүлэхгүй юу?\n\n-Манай компанийн хувьд гадаад хамтын ажиллагаа, судалгаан дээр маш их анхаарч ажилладаг. Бүтээгдэхүүн хөгжүүлэлт R&D чиглэлээр өнгөрсөн хугацаанд олон улсын судлаачид болон гадны байгууллагатай хамтын судалгаа хөгжүүлэлтийг багагүй хийж ирсэн.\n\nЭнэ хүрээнд БНСУ-ын Гоо сайхны судалгаа хөгжүүлэлтээр тэргүүлдэг Дэгү хотын их сургуультай хамтран ажиллаж байгаа. Тус сургууль нь өөрийн харьяандаа гоо сайхны сургуультай, R&D-ийн маш том лаборатори баазтай, БНСУ-ын арьс арчилгаа, гоо сайхны технологийг заадаг ганц сургууль юм. Бид нилээд олон бүтээгдэхүүний технологи дээр хамтран ажилласан.\n\nТүүний нэг нь хүүхдийн арьс арчилгааны сет бүтээгдэхүүн юм. Сүүлд шинээр үйлдвэрлэн гаргаж байгаа хүүхдийн бүтээгдэхүүн маань хүүхдийн биеийн шингэн саван болон шампунь, биеийн чийгшүүлэгч лосьон байгаа. Манай улсад анхдагч  дэвшилтэт технологиор бүтээсэн. Энэ хоёр бүтээгдэхүүн маань Календула цэцгийн хандтай гэдгээрээ онцлог. Мөн бид хүүхдийн бусад багц бүтээгдэхүүнээ чанар орц найрлагын хувьд сайжруулсан. Тухайлбал, хонины сүүлтэй тосны сав баглаа боодол болон технологи дээр сайжруулалт хийсэн.\n\n \n\n-Монгол улсын хувьд гоо сайхан тэр дундаа арьс арчилгааны үйлдвэрлэгч компани байна гэдэг амаргүй байх. Хэдийгээр зах зээл том ч гадны томоохон компаниуд, импортын брэндүүдтэй өрсөлдөх шаардлагатай болно. Монос Косметик компанийн хувьд бүтээгдэхүүнээ үйлдвэрлэн гаргахдаа юун дээр голчлон анхаарч байна вэ?\n\n-Манайд үйлдвэрлэл хөгжөөгүй учраас хэрэглэгчдийн хандлага импортын бүтээгдэхүүн сонгох нь элбэг байдаг.\n\nГэхдээ үүний хажуугаар Үндэсний үйлдвэрлэлээ дэмжье гэсэн хандлага нэмэгдэж байгаа нь сайшаалтай. Манай компанийн хувьд гоо сайхны зах зээлд анхдагч томоохон тоглогч нарын нэг. 2017 онд бид ISO9001/2015 стандартыг анх удаа нэвтрүүлсэн гоо сайхны үйлдвэрлэгч компани болсон. Тус онд Франц улсын Афнор группээс баталгаажуулалтаа хийж авч байлаа. 2020 онд багтаад бид гоо сайхны иж бүрэн GMP стандартын шаардлага хангасан үйлдвэрээ ашиглалтад оруулахаар төслийн ажлыг эхлүүлээд явж байна.\n\nБид одоогийн үйлдвэрээ өргөжүүлж Дэлхийн жишиг стандартад нийцсэн орчин үеийн үйлдвэрийг Монголд нутагшуулахыг зорин ажиллаж байна. Ингэснээр Монголын гоо сайхны салбарыг дахин нэг шат ахиулах юм. GMP стандартын шаардлага хангасан шинэ үйлдвэр маань одоогийн үйлдвэрлэлийн хүчин чадлаас тав дахин их хүчин чадалтай юм. Манай компанийн алсын хараа бол зөвхөн дотооддоо үйлдвэрлэгч байгаад зогсохгүй гадагшаа Монголын онцлог орц найрлага түүхий эдээр бүтсэн ашиг тустай гоо сайхны бүтээгдэхүүнийг экспортод гаргах  зорилготой. Тийм учраас GMP стандартын гоо сайхны үйлдвэрээ ашиглалтад оруулахаар томоохон төслийг эхлүүлээд байна.\n\nМэдээж дотоодын хэрэглэгчддээ хамгийн сүүлийн үеийн технологи, чанар стандартын шаардлага хангасан гоо сайхны бүтээгдэхүүнийг эх орондоо үйлдвэрлэж нийлүүлэх нь бидний тэргүүний зорилт билээ.\n\n-Монголын гоо сайхны бүтээгдэхүүн экспортод гарна гэдэг сайхан мэдээ байна. Энэ боломжийг та бүхэн хэрхэн харж байна вэ?\n\n-Дэлхий нийтийн чиг хандлага органик, цэвэр байгалийн гаралтай гоо сайхан, хүнсний бүтээгдэхүүнд анхаарлаа хандуулж байна. Хэрэглэгчид илүү найдвартай байгалийн гаралтай бүтээгдэхүүнийг сонгон хэрэглэх хандлагатай болсон.\n\nБид өнгөрсөн хугацаанд олон улсын түншүүд, судлаачидтай хамтран ажиллаж, хэд хэдэн нэр төрлийн бүтээгдэхүүнээ экспортод гаргаад явж байгаа. Гадагшаа экспортод гарахад маш олон шаардлагуудыг хангасан байх шаардлагатай байдаг. Мөн томоохон байгууллагуудтай хамтарч ажилладаг болохоор бүтээгдэхүүний борлуулалтын тоо хэмжээ ч өндөр байдаг.\n\nБидний хувьд захиалагчийн анхны шаардлагыг биелүүлэх, үйлдвэрлэлийн хүчин чадлаа нэмэгдүүлэх чанар стандарт, сав баглаа боодлыг сайжруулах гэх мэт маш олон ажлууд хүлээж байгаа. Мэдээж Монгол улс гадаад зах зээлд гарах бүрэн боломж байгаа, түүний нэг нь Монос Косметик компани гоо сайхны салбартаа түүчээлэн бүтээгдэхүүнээ экспортод гаргахаар зорин ажиллаж байна даа.\n\n“Монос косметик” ХХК-ийн ерөнхий технологич Л.Хишигсүрэн: Бид хүүхдийн бие арчилгааны бүтээгдэхүүнээ хамгийн сүүлийн үеийн дэвшилтэт технологиор үйлдвэрлэсэн.\n\n \n\n-“Монос косметик” компанийн хүүхдэд зориулсан арьс арчилгааны бүтээгдэхүүн хэрэглэгчдийн таашаалд ихээхэн нийцэж байгаа. Багц бүтээгдэхүүн дотроос онцлоход хүүхдийн биеийн шингэн саван, биеийн лосьоныг Монголдоо анх удаа нэвтрүүллээ. Онцлог технологиор бүтээгдсэн гэж дуулсан. Энэ талаар танилцуулахгүй юу?\n\n-Энэ жилээс манай компани хүүхдийн арьс арчилгааны бүтээгдэхүүний сет гаргаж ирсэн. Дотроо бие арчилгаа, нүүр арчилгаа гээд төрөлжүүлж өгсөн байгаа.\n\nБид үйлдвэрлэж байгаа бүтээгдэхүүндээ аль болох шинжлэх ухаан, инновацийг хослуулахыг зорьдог. Тиймээс судалгаа, хөгжүүлэлт дээр их хугацаа зарцуулдаг. Хүүхдийн арьс арчилгааны бүтээгдэхүүний технологийн судалгаанд сүүлийн хоёр жилийг зарцуулсан. 2017 оноос эхлээд БНСУ-ын Дэгү хотын их сургуулийн гоо сайхны R&D төвтэй хамтран хүүхдийн биеийн шингэн саван, биеийн лосьоныг бүтээх судалгааг хийж эхэлсэн юм.\n\nМонос Косметик компанийн маань хүүхдийн биеийн шингэн саван, биеийн лосьоны технологи хөгжүүлэлтийг химийн гаралтай түүхий эд ашигладаггүй, өөрчлөгч будагч бодисгүй, маш найдвартай хүүхдийн бүтээгдэхүүнтэй өрсөлдөхүйц хэмжээнд зохион бүтээн гаргасан. Мэдээж хэрэг бүтээгдэхүүний хэрэглээ буюу үнэхээр хүүхдийн арьсыг чийгшүүлж байна уу? түрхсэний дараах үр дүн үйлчилгээнүүдийг өгч байна уу? гэдгийг батлахын тулд маш олон удаа тест туршилт хийх шаардлагатай байдаг. Бүх тестүүдийг Солонгос улсад хийгээд арьс арчилгааны каталогичидтой зөвлөлдөн гаргаж ирсэн. Мөн дерматалогийн туршилтыг Монголдоо хийсэн бөгөөд энэ маань 98%-тай маш сайн үр дүнтэй гарсан. Хүүхдийн лосьон гэхэд усан суурьтай, water in oil технологиор хийгдсэн.\n\nМонголд байхгүй хамгийн шинэ, хамгийн өндөр түвшний технологи шингэсэн бүтээгдэхүүн болсон гэж бид бардам хэлж чадна. Мөн хүүхдэд зориулсан бүтээгдэхүүн учраас илүү витаминлаг, витамины агууламж өндөртэй байлгахын тулд маш нарийн витамины пегментийг оруулж өгсөн. Мэдээж хүүхдийн бүтээгдэхүүн анхилуун гоё үнэртэй байх ёстой. Тиймээс бүтээгдэхүүндээ химийн гаралтай үнэр сонгоогүй, манго жимсний өөрийнх нь эфирийн тосыг хийсэн.\n\n-Шинэ бүтээгдэхүүний судалгааны явцад ямар ажлууд хийгддэг вэ?\n\n-Бид Европын холбооны ISO16128-1 стандартыг шинэ бүтээгдэхүүн дээрээ мөрдөж ажилласан. Дэлхийд гоо сайхны үйлдвэрлэлд Европын холбооны стандартын шаардлага дээгүүр ордог.\n\nТүүнийг бид мөрдөж бүтээгдэхүүнээ илүү байгалийн гаралтай, органик байлгахыг зорин ажиллаж байгаа. Нөгөө талаар Европын холбооны аль нэг улсруу бүтээгдэхүүнээ таниулахад саадгүй экспортлогдоно гэсэн үг юм. Бид яагаад БНСУ-д бүтээгдэхүүнээ гаргасан вэ? гэхээр манай улсад өндөр технологийн бүтээгдэхүүнийг турших нарийн шинжилгээ хийх тоног төхөөрөмж багаж ховор байдаг. Тиймээс Солонгост бүтээгдэхүүнээ зохион бүтээн дахин дахин турших зэргээр маш урт хугацаа зарцуулагдсан.\n\nМанай клиник туршилтын нэг онцлог гэвэл том брэндүүд ихэнхдээ амьтан дээр туршилтаа хийдэг. Харин бид амьтан дээр туршилт хийхгүй байхыг зорин ажиллаж байна. Байгалийн гаралтай, аюулгүй орцуудыг оруулсан бүтээгдэхүүн учраас ямар нэгэн муу үр дагавар өгдөггүй. Тийм үр дагавар гарахгүй болтол нь бид судалгаа, технологи, үйлдвэрлэлдээ анхаарсан.\n\n \n \n\n-Хүүхдийн шинэ бүтээгдэхүүний найрлагад календула цэцэг орсон байсан. Календула цэцэг өөрөө ямар ач холбогдолтой вэ?\n\n-Календула цэцэг бол арьсыг чийгшүүлж, эмзэг мэдрэмтгий байдлыг тайвшруулах үйлчилгээтэй хүүхдийн арьс арчилгааны №1 орцоор нэрлэгдсэн байдаг.\n\nМөн арьсыг зөөлөн булбарай болгон чийгшүүлэх үйлчилгээтэй байдаг. Жишээ нь, манай хүүхдийн биеийн шингэн саван зэгэл бордуу өнгөтэй байгаа. Энэ нь яг календула цэцгийн өөрийнх нь өнгө юм.\n\nҮнэхээр энэ хоёр бүтээгдэхүүн маань орц, найрлага, технологийн хувьд гадны брэндүүдтэй өрсөлдөхүйц хэмжээний чанартай бүтээгдсэн.\n\n-Хүмүүсийн сайн мэдэх хонины сүүлтэй тосны технологи Монголдоо анхдагч болж байсан. Сүүлд сав баглаа боодол нэлээд шинэчлэгдсэн байсан?\n\n-Хонины сүүлтэй тосны бусад бүтээгдэхүүнээс ялгаатай шинж нь хонины сүүлийг устай эмүлсжүүлээд кремлэг хэлбэрийн тос гаргаж авсан. Манай улсад хонины сүүлтэй бүтээгдэхүүнийг ихээр үйлдвэрлэдэг шүү дээ.\n\nТэдгээрээс ялгарах онцлог гэвэл манайх илүү технологи шингээж устай хонины сүүлийг нийцүүлж нарийн түвшинд үйлдвэрлэгддэг. Өөрөөр хэлбэл арьсанд хонины сүүлний үнэт чанарыг илүү хурдан усаар зөөвөрлөж шингээнэ гэсэн үг юм. Ер нь гоо сайхан, бие арчилгааны бүтээгдэхүүн онолын хувьд технологи нь хүний бие организмын үйл ажиллагаатай уялдах ёстой. Зарим хүмүүс тосыг хайлуулаад нэг төлөвт оруулаад биендээ түрхдэг. Тэр бол өнгөн хэсэгт нөлөөлөхөөс арьсны гүнд орж эсийн түвшинд нөлөөлж чаддаггүй.\n\nДэлхийн гадаргууны 70 хувь нь уснаас бүрддэгтэй адил хүний биеийн 70 хувь уснаас бүрддэг. Яг түүн шиг арьс арчилгааны бүтээгдэхүүний 65-70 хувь нь уснаас бүрдсэн байдаг. Тэгж байж усаар зөөвөрлөгддөг амьд түүхий эд биед шингэдэг. Хонины сүүл ханаагүй тосны хүчил, амин уураг, витамин А, Д, С, К-аар баялаг. Эдгээрийг усаар зөөвөрлөж байж хүний арьсанд нэвчүүлдэг. Энэ талаараа манай бүтээгдэхүүн бусад бүтээгдэхүүнээс илүү онцлогтой. Хонины сүүлтэй тос бол импортыг орлоод зогсохгүй уламжлалт орц найрлагатай учраас гадагшаа экспортлох бүрэн боломжтой бүтээгдэхүүн.\n\n-Биомон Кидс брэндийн хүүхдийн бусад бүтээгдэхүүний онцлогийг та хэлж өгөөч. Жишээ нь, ногоон цайны хандтай цацлага гэж байгаа?\n\n-Хүүхдийн багц бүтээгдэхүүнд тэжээлийн тос, биеийн цацлага, биеийн лосьон, шингэн саван болон савангийн хосолмол нэг үйлчилгээтэй бүтээгдэхүүн, хонины сүүлтэй бүтээгдэхүүн зэрэг багтсан. Тэжээлийн тос нь тосон суурьтай, хариу урвал өгөх нэмэлт химийн орц маш багатай. Хүүхдийн цацлагын хувьд ногоон цайны хандыг оруулж өгсөн.\n\nЭрт дээр үеэс Монгол ээж нар өөрдсөө ногоон цайгаа уур нүдүүрт нүдэж хүүхдийнхээ биеийн нурсан хэсэгт түрхдэг байсан. Яг энэ уламжлалт аргыг орчин үеийн технологитой хослуулан хүүхдийн цацлагыг нэвтрүүлж гаргасан. Гадны брэндүүд бол дандаа хуурай нунтагуудыг хэрэглэдэг. Технологийн арга аргачлал нь олон улсын хэмжээнд зөв боловч энэ нь эргээд хариу урвал өгөх талтай. Тиймээс бид цацлагатаа ногоон цайг сонгоод дээр нь цайрын оксид буюу байгальд байдаг эрдэсийг оруулж өгснөөрөө давуу талтай.\n\n-Та одоо ямар бүтээгдэхүүний судалгаан дээр төвлөрөн ажиллаж байна вэ?\n\n-Манай Монос косметик компани цаашид make up-ын бүтээгдэхүүн гаргахыг зорьж байгаа. Нунтаг энгэсэг, уруулын будаг үйлдвэрлэхээр бэлтгэл ажлаа хангаад явж байна. Би БНСУ-д хүүхдийн арьс арчилгааны бүтээгдэхүүн зохион бүтээхдээ нунтаг энгэсэгийн технологийг шинээр гаргаж авчихаад ирсэн.\n\nУдахгүй энэ оны 12 дугаар сардаа багтаад худалдаанд гаргахаар бид ажиллаж байгаа. Биомон нунтаг энгэсэг маань Дэлхийн томоохон брэндүүдийн пудрийн чанартай өрсөлдөхүйц хэмжээнд гарсан. Онцлог нь нунтаг энгэсэг түрхэхэд түрхээгүй юм шиг өөрийнхөөрөө харагдана. Түүгээр зогсохгүй арьсны хотгор гүдгэрийг тэгшилж, өөгүй харагдуулах зэрэг олон давуу талтай.\n\n-Бидэнтэй ярилцсанд баярлалаа. Танай хамт олонд улам их ажлын амжилт хүсье"},{"title":"Багачууд багш нартайгаа Замын хөдөлгөөний орноор аяллаа","link":"https://ikon.mn/n/1qul","date":"12/12/2019 12:19:00","scrapedDate":1576172556346,"image":"https://cdn04.content.ikon.mn/news/2019/12/12/6623c4_3C3A8026_x100.jpg","source":"ikon.mn","content":"Тоёота Сэйлс Монголиа компани нийгмийн өмнө хүлээсэн үүрэг хариуцлагынхаа хүрээнд хүүхэд багачуудыг зам, тээврийн ослоос урьдчилан сэргийлэх зорилго бүхий “Хүүхэд ба замын аюулгүй хөдөлгөөн” төслийг 2018 оноос эхлэн хэрэгжүүлж байгаа билээ. Уг төслийн хоёр дахь үе шатанд замын хөдөлгөөний эрсдэлтэй бүсэд орших ерөнхий боловсролын хоёр сургуульд “Замын хөдөлгөөний орноор” хэмээх гурван цуврал ном гардуулах, замын хөдөлгөөний аюулгүй байдлын загвар хичээл заах арга хэмжээ 2019 оны 12 дугаар сарын 10 болон 11-ний өдөр тус тус боллоо.\n\nЗам, тээврийн ослын хор уршгийг иргэд, олон нийт, хүүхэд багачуудад таниулж, тэднийг замын хөдөлгөөнд аюулгүй, зөв оролцох мэдлэг чадвар, хэвшил дадалтай болгоход чиглэсэн энэхүү төслийн хүрээнд тус компани Нийслэлийн Засаг даргын Тамгын газар, Нийслэлийн Боловсролын газар, Тээврийн цагдаагийн албатай хоёр дахь жилдээ хамтран ажилласан бөгөөд эдгээр байгууллага нь дээрх гурван цуврал номын эхийг боловсруулахад дэмжлэг үзүүлсэн юм.\n\nЭнэ удаагийн арга хэмжээ Тээврийн цагдаагийн албаны судалгаагаар замын хөдөлгөөний нэлээд эрсдэлтэй бүсэд орших хоёр сургууль болох Баянгол дүүргийн ерөнхий боловсролын лаборатори 28-р сургууль, Баянзүрх дүүргийн ерөнхий боловсролын 102-р сургуулийг хамарч байгаа юм. Тоёота Сэйлс Монголиа компанийн гүйцэтгэх захирал Тоширо Курахаши эдгээр сургуульд тус бүр 1500 ширхэг ном хандивласан бөгөөд бага ангийн багш нар замын хөдөлгөөний аюулгүй байдлын загвар хичээл зохион байгуулж 1-5-р ангийн бяцхан сурагчдаа “Замын хөдөлгөөний орон”-оор аялууллаа."}],"fileCreated":1576172573069}